{
  "1인가구사회적관계망형성지원사업": 35429,
  "4·19혁명공로수당": 35296,
  "6·25자녀수당": 35292,
  "HPV국가예방접종지원사업": 35130,
  "LPG용기사용가구시설개선": 35453,
  "가사·간병방문지원사업": 35003,
  "가정양육수당지원": 35072,
  "가정위탁아동지원(드림스타트사업)": 35099,
  "가정폭력·성폭력·스토킹피해자무료법률지원": 35375,
  "가정폭력피해자지원": 35373,
  "가정폭력피해자치료회복프로그램및의료비지원": 35374,
  "가족상담전화(1644-6621)": 35349,
  "가족센터운영": 35348,
  "가족희망드림지원": 35448,
  "개발제한구역생활비용보조": 35425,
  "개인회생·파산종합지원센터": 35328,
  "건강보험산정특례": 35155,
  "건강보험임신·출산진료비(국민행복카드)": 35057,
  "건강보험임의계속가입제도": 35013,
  "건강보험제도": 35154,
  "건강보험차상위": 35156,
  "건강생활유지비지원": 35163,
  "결혼이민여성직업교육훈련": 35367,
  "결혼이민자통번역서비스": 35366,
  "경계선지능아동맞춤형사례관리서비스": 35101,
  "경제적배려대상자지원": 35151,
  "고교취업연계장려금": 35036,
  "고교학비지원": 35123,
  "고령자계속고용장려금": 35032,
  "고령자고용지원금": 35033,
  "고엽제환자2세수당": 35294,
  "고엽제후유의증수당": 35293,
  "고용고교취업연계장려금": 35460,
  "고용보험미적용자출산급여지원": 35063,
  "고위험임산부의료비지원": 35048,
  "고졸자후속관리지원모델개발사업": 35037,
  "고졸후학습자장학금(희망사다리Ⅱ유형)": 35134,
  "고혈압·당뇨병등록관리": 35157,
  "공동육아나눔터": 35082,
  "공동육아나눔터운영": 35432,
  "교육복지우선지원사업": 35131,
  "교통시설이용지원": 35309,
  "국가건강검진제도": 35165,
  "국가근로장학금": 35137,
  "국가보훈대상자LPG차량세금인상분지원": 35307,
  "국가보훈대상자보훈장학금지급": 35321,
  "국가보훈대상자수업료등면제": 35318,
  "국가보훈대상자친환경차량(전기·수소차)지원": 35308,
  "국가보훈대상자학습보조비지급": 35319,
  "국가유공자기타의료지원": 35305,
  "국가유공자등간호수당": 35295,
  "국가유공자등대부지원": 35311,
  "국가유공자등보상금": 35282,
  "국가유공자등사망일시금": 35283,
  "국가유공자등생활조정수당": 35284,
  "국가유공자등취업능력개발지원": 35313,
  "국가유공자등취업지원": 35314,
  "국가장학금[Ⅰ,Ⅱ유형,다자녀(세자녀이상)]": 35135,
  "국립특수학교및국립부설학교특수학급지원": 35216,
  "국민내일배움카드제": 35015,
  "국민연금실업크레딧": 35012,
  "국민연금출산크레딧": 35061,
  "국민임대주택공급": 35445,
  "국민취업지원제도": 35014,
  "국민행복기금채무조정": 35001,
  "그밖의연장형보육료지원(어린이집이용아동)": 35077,
  "근로자생활안정자금융자": 35341,
  "근로장려금": 35021,
  "근로장애인전환지원": 35231,
  "급식비지원": 35124,
  "급식카드": 35467,
  "기존주택일반저소득층·신혼부부·청년등매입임대주택지원": 35434,
  "기존주택일반저소득층·신혼부부·청년등전세임대지원": 35435,
  "기초생활보장(교육급여)": 35122,
  "기초생활수급자를위한요금감면제도": 35451,
  "기초연금제도": 35179,
  "긴급복지지원제도": 35360,
  "긴급주거지원": 35449,
  "난임부부시술비지원": 35047,
  "내일이룸학교": 35040,
  "내집마련디딤돌대출(주택구입시)": 35438,
  "노숙인등복지지원": 35418,
  "노숙인및취약계층알코올중독문제관리사업": 35174,
  "노인맞춤돌봄서비스": 35195,
  "노인무릎인공관절수술지원": 35193,
  "노인보호전문기관이용": 35197,
  "노인복지관,경로당이용": 35185,
  "노인안검진및개안수술": 35190,
  "노인일자리및사회활동지원": 35184,
  "노인장기요양보험본인부담금감경": 35178,
  "노인장기요양보험제도": 35177,
  "노인치과임플란트지원": 35192,
  "노인틀니지원": 35191,
  "노후긴급자금대부사업": 35182,
  "노후영구임대주택리모델링": 35454,
  "노후준비서비스": 35180,
  "농번기아이돌봄방": 35403,
  "농어가목돈마련저축장려금": 35400,
  "농어업인건강보험료지원": 35389,
  "농어업인연금보험료지원": 35390,
  "농어촌장애인주택개조": 35262,
  "농업인안전보험": 35391,
  "농촌공동아이돌봄센터": 35401,
  "농촌보육교사특별근무수당": 35404,
  "농촌주택개량사업": 35398,
  "농촌출신대학생학자금융자사업": 35149,
  "다누리콜센터(1577-1366)": 35368,
  "다문화·탈북학생멘토링지원": 35362,
  "다문화가족방문교육서비스": 35365,
  "다문화가족자녀언어발달지원": 35363,
  "다문화가족지원센터이용": 35364,
  "다문화아동보육료지원": 35357,
  "다함께돌봄사업": 35094,
  "대지급금제도": 35330,
  "대체인력지원사업(사업주지원)": 35386,
  "대학생연합생활관(롯데,마포)": 35146,
  "대학생연합생활관(은행권,고양)": 35145,
  "대학생청소년교육지원사업": 35141,
  "대학의장애학생지원센터운영지원": 35217,
  "도서민여객선운임지원": 35399,
  "독거노인·장애인응급안전안심서비스": 35196,
  "독거노인사회관계활성화지원": 35430,
  "독립유공자(손)자녀생활지원금(저소득가구지원)": 35286,
  "디지털배움터": 35186,
  "마을변호사": 35323,
  "마을세무사": 35326,
  "만0~2세보육료지원": 35070,
  "만3~5세누리과정지원": 35071,
  "맞춤형기초생활보장제도": 35359,
  "무공영예수당": 35285,
  "무료법률구조제도": 35266,
  "무료법률상담": 35322,
  "미소금융": 35332,
  "미숙아및선천성이상아의료비지원": 35085,
  "민간노인장기요양급여이용지원": 35300,
  "발달장애인가족휴식지원": 35209,
  "발달장애인공공후견지원": 35265,
  "발달장애인긴급돌봄시범사업": 35211,
  "발달장애인부모상담지원": 35210,
  "발달재활서비스": 35251,
  "방과후보육료지원": 35079,
  "방과후학교자유수강권": 35125,
  "배우자출산휴가급여지원": 35064,
  "버팀목대출보증": 35439,
  "버팀목전세자금대출(전·월세보증금대출시)": 35440,
  "범죄피해자에대한경제적지원사업": 35428,
  "법률구조": 35327,
  "법률구조제도": 35463,
  "법률홈닥터": 35325,
  "법문화교육센터": 35324,
  "보금자리론": 35441,
  "보조공학기기지원": 35236,
  "보훈가족심리재활서비스지원": 35306,
  "보훈병원진료": 35303,
  "복권기금꿈사다리장학사업": 35132,
  "부모급여": 35074,
  "북한이탈주민교육비지원": 35412,
  "북한이탈주민법률상담": 35416,
  "북한이탈주민사회보장지원": 35406,
  "북한이탈주민의료비지원": 35408,
  "북한이탈주민자산형성지원(미래행복통장)": 35414,
  "북한이탈주민정착금지원": 35409,
  "북한이탈주민주택알선지원": 35415,
  "북한이탈주민취약계층긴급생계비지원": 35407,
  "북한이탈주민취업지원": 35413,
  "분양전환공공임대주택공급": 35446,
  "사회서비스원긴급돌봄사업": 35346,
  "사회서비스원종합재가센터": 35347,
  "사회취약계층환경성질환예방사업": 35455,
  "사회통합프로그램(KIIP)": 35361,
  "산림복지서비스이용권": 35008,
  "산모·신생아건강관리지원사업": 35059,
  "산업계주도청년맞춤형훈련": 35041,
  "산업재해보상보험제도": 35378,
  "산재근로자사회심리재활지원": 35384,
  "산재근로자생활안정자금융자": 35379,
  "산재근로자직업훈련": 35382,
  "산재근로자직장복귀지원(근로자)": 35387,
  "산재근로자직장복귀지원(사업주)": 35383,
  "산재근로자케어센터지원": 35380,
  "산재근로자합병증등예방관리": 35381,
  "산재보험요양급여(재활보조기구)": 35385,
  "새희망홀씨": 35334,
  "생계곤란병역감면제도": 35153,
  "생계지원금": 35297,
  "서민금융진흥원금융교육": 35344,
  "서민금융진흥원맞춤대출서비스": 35331,
  "서민금융진흥원소액보험(한부모가정의료보험)": 35009,
  "서민금융진흥원자영업컨설팅": 35343,
  "석면피해자지원(석면피해구제급여)": 35417,
  "선천성난청검사및보청기지원": 35084,
  "선천성대사이상검사및환아관리": 35083,
  "선택의료급여기관제도": 35164,
  "성매매피해아동,청소년종합지원체계운영": 35111,
  "성매매피해자지원": 35377,
  "성인발달장애인주간활동서비스": 35258,
  "성인암환자의료비지원": 35168,
  "성폭력피해아동·청소년전용쉼터(특별지원시설)운영지원": 35372,
  "성폭력피해자지원": 35370,
  "소상공인지원(융자)": 35342,
  "소아암환자의료비지원": 35169,
  "소외계층방송접근권보장사업(시각·청각장애인용TV보급)": 35267,
  "수어통역센터": 35280,
  "스포츠강좌이용권": 35007,
  "슬레이트처리지원": 35456,
  "승용자동차LPG연료사용허용": 35268,
  "시간제보육지원": 35078,
  "신용회복위원회성실상환자소액대출": 35333,
  "신용회복위원회신용교육": 35345,
  "신용회복위원회채무조정": 35002,
  "신재생에너지설치지원": 35462,
  "신중년경력형일자리": 35030,
  "신중년적합직무고용장려금": 35031,
  "신체적배려대상자지원": 35152,
  "실업급여": 35011,
  "실종아동보호및지원": 35098,
  "심신장애인학자금대출채무면제": 35150,
  "쌀할인판매(양곡할인)": 35004,
  "아동급식지원": 35128,
  "아동발달지원계좌(디딤씨앗통장)": 35102,
  "아동수당": 35073,
  "아동입원진료비지원": 35091,
  "아동통합서비스지원(드림스타트사업)": 35097,
  "아이돌봄서비스": 35076,
  "애국지사특별예우금": 35287,
  "양로지원": 35301,
  "양육비이행지원종합서비스": 35355,
  "양육지원": 35302,
  "어르신국가예방접종지원사업": 35194,
  "어르신문화활동지원": 35187,
  "어르신을위한요금감면제도": 35198,
  "어린이국가예방접종지원사업": 35090,
  "어린이불소도포": 35092,
  "어선원및어선재해보상보험": 35393,
  "어업인안전보험": 35392,
  "언어발달지원": 35249,
  "에너지바우처": 35458,
  "에너지취약계층고효율조명기기무상교체지원": 35457,
  "여성경제활동촉진지원사업": 35023,
  "여성기업종합지원센터운영": 35024,
  "여성기업판로역량강화지원": 35027,
  "여성기업확인서발급": 35026,
  "여성긴급전화1366": 35369,
  "여성장애인가사도우미파견": 35260,
  "여성장애인교육지원": 35214,
  "여성장애인출산비용지원": 35204,
  "여성창업액셀러레이팅": 35028,
  "여성청소년생리용품바우처지원": 35129,
  "여성특화제품해외진출지원": 35025,
  "영구임대주택공급": 35447,
  "영양플러스": 35052,
  "영유아건강검진": 35088,
  "영주귀국사할린한인지원": 35420,
  "영주귀국정착금": 35288,
  "예술체육비전장학금": 35138,
  "외국인근로자등의료지원": 35426,
  "요양비(출산비)지원(요양기관외출산시출산비지급)": 35054,
  "요양지원": 35299,
  "우수고등학생해외유학장학금(드림장학금)": 35133,
  "원폭피해자지원": 35422,
  "위(Wee)프로젝트상담지원(위(Wee)클래스·위(Wee)센터·위(Wee)스쿨등)": 35113,
  "위기청소년특별지원": 35109,
  "위탁병원진료(시군별지정의료기관)": 35304,
  "육아기근로시간단축지원": 35066,
  "육아종합지원센터": 35081,
  "육아휴직급여지원": 35065,
  "은퇴금융아카데미": 35183,
  "의료급여본인부담금보상제·상한제·대지급금지원": 35160,
  "의료급여본인부담면제": 35162,
  "의료급여산정특례(중증질환산정특례)": 35158,
  "의료급여제도": 35161,
  "의사상자등지원": 35405,
  "이공계우수학생국가장학사업": 35136,
  "이동식놀이교실": 35402,
  "이주배경청소년지원": 35121,
  "인문100년장학금": 35139,
  "일반상환학자금대출": 35148,
  "일본군위안부피해자생활안정및기념사업": 35421,
  "일학습병행제": 35039,
  "임산부인플루엔자국가예방접종지원": 35051,
  "임산부철분제·엽산제지원": 35050,
  "임신·출산진료비(의료급여)": 35053,
  "입양숙려기간모자지원": 35060,
  "입양아동지원": 35080,
  "입원·격리치료명령결핵환자부양가족생활보호비지원": 35171,
  "자녀장려금": 35022,
  "자립준비청년(보호종료아동)자립수당": 35103,
  "자립지원전담기관운영": 35104,
  "자살예방센터운영": 35175,
  "자활근로": 35017,
  "장기복무제대군인대부지원": 35312,
  "장기복무제대군인수업료보조": 35320,
  "장기복무제대군인취업지원": 35315,
  "장애수당": 35202,
  "장애아가족양육지원": 35208,
  "장애아동그밖의연장형보육료지원(어린이집이용아동)": 35213,
  "장애아동수당": 35201,
  "장애아동양육수당": 35207,
  "장애아동입양양육지원": 35205,
  "장애아방과후보육료지원": 35212,
  "장애아보육료지원": 35206,
  "장애인거주시설실비입소이용료지원": 35264,
  "장애인거주시설이용": 35263,
  "장애인건강보험료경감": 35243,
  "장애인고용관리비용지원": 35235,
  "장애인고용시설장비융자·무상지원": 35233,
  "장애인고용장려금지원": 35232,
  "장애인근로지원인": 35226,
  "장애인기업창업보육실운영": 35238,
  "장애인등록신청": 35199,
  "장애인보조기기급여": 35244,
  "장애인보조기기부가가치세영세율적용": 35275,
  "장애인보조기기지원": 35247,
  "장애인복지관": 35277,
  "장애인상속세상속공제": 35272,
  "장애인생산품판매시설": 35224,
  "장애인생활이동지원센터": 35279,
  "장애인서비스지원종합조사신청": 35200,
  "장애인신규고용장려금지원": 35228,
  "장애인연금": 35203,
  "장애인용자동차에대한지방세감면": 35273,
  "장애인운전교육사업": 35270,
  "장애인을위한요금감면제도": 35281,
  "장애인의료비지원": 35242,
  "장애인의료재활시설이용": 35255,
  "장애인일자리지원": 35220,
  "장애인자동차표지발급": 35269,
  "장애인자립자금대여": 35237,
  "장애인재활지원사업": 35256,
  "장애인전용승용자동차에대한개별소비세면제": 35271,
  "장애인정보화교육": 35218,
  "장애인주간보호시설": 35276,
  "장애인주택특별(우선)공급": 35261,
  "장애인직업능력개발운영(훈련수당)": 35230,
  "장애인직업재활시설이용": 35222,
  "장애인창업육성": 35240,
  "장애인창업점포지원사업": 35239,
  "장애인체육시설": 35278,
  "장애인취업성공패키지": 35225,
  "장애인표준사업장설립지원": 35234,
  "장애인활동지원": 35257,
  "장애입양아동의료비지원": 35248,
  "장애정도심사검사비지원": 35245,
  "장애정도심사용진단서발급비지원": 35246,
  "장애친화건강검진": 35254,
  "장애학생정보격차해소지원": 35219,
  "재가복지지원": 35298,
  "재난적의료비지원": 35159,
  "재해보상금": 35289,
  "재해위로금": 35290,
  "저소득지역가입자국민연금보험료지원": 35005,
  "저소득층기저귀·조제분유지원": 35087,
  "저소득층에너지효율개선": 35459,
  "저임금근로자·예술인·노무제공자사회보험료지원(두루누리)": 35388,
  "전문기술인재장학금": 35140,
  "전세금안심대출보증": 35442,
  "전세자금보증": 35000,
  "정보통신보조기기보급": 35241,
  "정부지원일자리제공": 35018,
  "정신건강복지센터이용": 35172,
  "정신질환자치료비지원사업": 35176,
  "제대군인전직지원금지원": 35316,
  "조산아및저체중출생아본인부담금경감": 35086,
  "주거국민임대주택공급": 35461,
  "주거급여(맞춤형급여)": 35452,
  "주거안정월세대출(순수월세대출시)": 35444,
  "주거안정월세대출보증": 35443,
  "주거지원(주택특별공급)": 35358,
  "주거취약계층주거지원": 35450,
  "주택·상가건물임대차분쟁조정위원회": 35329,
  "주택연금제도": 35181,
  "중독관리통합지원센터운영": 35173,
  "중소기업취업연계장학사업(희망사다리Ⅰ유형)": 35144,
  "중앙취업지원센터운영": 35038,
  "중장기복무제대군인무료법률구조지원": 35317,
  "중장년기술창업센터지원": 35029,
  "중증장애인생산품우선구매": 35223,
  "중증장애인지원고용(훈련수당)": 35229,
  "중증장애인직업재활지원": 35221,
  "중증장애인확인서발급": 35227,
  "증여세과세가액불산입": 35274,
  "지방청소년활동진흥센터운영": 35119,
  "지역사회서비스투자사업": 35431,
  "지역사회중심재활사업": 35252,
  "지역사회청소년통합지원체계(청소년안전망)": 35114,
  "지역사회통합건강증진사업": 35166,
  "지역아동센터지원": 35095,
  "지역장애인보건의료센터": 35253,
  "직업훈련생계비대부사업": 35340,
  "직장어린이집설치지원": 35069,
  "진폐근로자보호": 35423,
  "참전명예수당": 35291,
  "창업기숙사사업": 35043,
  "첨단산업디지털핵심실무인재양성훈련(K-DigitalTraining)": 35042,
  "첫만남이용권(국민행복카드)": 35058,
  "청각장애인인공달팽이관수술비지원": 35250,
  "청년내일저축계좌": 35020,
  "청년내일채움공제": 35046,
  "청년마음건강지원사업(바우처)": 35167,
  "청년월세한시특별지원": 35436,
  "청년일자리도약장려금": 35045,
  "청소년국제교류": 35118,
  "청소년동반자프로그램": 35106,
  "청소년발달장애인방과후활동서비스": 35259,
  "청소년방과후아카데미운영지원": 35096,
  "청소년부모아동양육비지원": 35075,
  "청소년산모임신·출산의료비지원(국민행복카드)": 35056,
  "청소년상담1388": 35115,
  "청소년성문화센터": 35110,
  "청소년쉼터": 35116,
  "청소년인터넷·스마트폰과의존예방및해소지원": 35112,
  "청소년자립지원관": 35117,
  "청소년치료재활센터(국립중앙청소년디딤센터,국립대구청소년디딤센터)운영": 35105,
  "청소년한부모등자립지원패키지": 35350,
  "청소년한부모자립지원": 35356,
  "청소년활동지원": 35120,
  "초·중·고학생교육정보화지원(PC,인터넷통신비)": 35126,
  "초등돌봄교실": 35093,
  "출산비용지원": 35055,
  "출산육아기고용안정장려금(대체인력지원금)": 35067,
  "출산육아기고용안정장려금(육아휴직지원금,육아기근로시간단축지원금)": 35068,
  "출산전후(유산·사산)휴가급여지원": 35062,
  "출소자등자립지원": 35419,
  "취약농가인력지원(영농도우미)": 35464,
  "취약농가인력지원(영농도움이)": 35395,
  "취약농가인력지원(행복나눔이)": 35394,
  "취약어가인력지원(어업활동지원)": 35397,
  "취약어가인력지원(어촌생활돌봄지원)": 35396,
  "취업준비": 35465,
  "취업후상환학자금대출": 35147,
  "취준": 35466,
  "취학전아동실명예방": 35089,
  "치매검진지원": 35188,
  "치매치료관리비지원사업": 35189,
  "탈북학생교육지원(멘토링지원등)": 35410,
  "탈북학생교육지원(학력인정등)": 35411,
  "통신요금감면": 35310,
  "통합문화이용권(문화누리카드)": 35006,
  "특수교육대상자치료지원서비스": 35215,
  "평생교육바우처": 35010,
  "폭력피해여성주거지원": 35376,
  "표준모자보건수첩제공": 35049,
  "푸른등대기부장학사업": 35142,
  "푸른등대삼성기부장학사업": 35143,
  "풍수해보험": 35427,
  "학교밖청소년건강검진": 35108,
  "학교밖청소년지원": 35107,
  "학교우유급식": 35127,
  "학대피해아동보호및지원": 35100,
  "한부모가족복지시설지원": 35354,
  "한부모가족아동양육비지원": 35351,
  "한부모가족자녀교육비지원": 35352,
  "한부모가족주거지원(주택분양·임대)": 35353,
  "한센인피해자지원": 35424,
  "해바라기센터(성폭력피해자통합지원센터)운영": 35371,
  "해외취업지원": 35044,
  "햇살론": 35335,
  "햇살론15": 35337,
  "햇살론youth": 35336,
  "햇살론뱅크": 35338,
  "햇살론카드": 35339,
  "행복주택공급": 35437,
  "허그일자리지원프로그램": 35016,
  "현장실습기업현장교육지원": 35035,
  "현장실습지원금": 35034,
  "희귀질환자의료비지원": 35170,
  "희망복지지원단통합사례관리사업": 35433,
  "희망저축계좌(Ⅰ,Ⅱ)": 35019
}
