{
  "1인가구사회적관계망형성지원사업": 51630,
  "4·19혁명공로수당": 51497,
  "6·25자녀수당": 51493,
  "<|endoftext|>": 51200,
  "HPV국가예방접종지원사업": 51331,
  "LPG용기사용가구시설개선": 51654,
  "가사·간병방문지원사업": 51204,
  "가정양육수당지원": 51273,
  "가정위탁아동지원(드림스타트사업)": 51300,
  "가정폭력·성폭력·스토킹피해자무료법률지원": 51576,
  "가정폭력피해자지원": 51574,
  "가정폭력피해자치료회복프로그램및의료비지원": 51575,
  "가족상담전화(1644-6621)": 51550,
  "가족센터운영": 51549,
  "가족희망드림지원": 51649,
  "개발제한구역생활비용보조": 51626,
  "개인회생·파산종합지원센터": 51529,
  "건강보험산정특례": 51356,
  "건강보험임신·출산진료비(국민행복카드)": 51258,
  "건강보험임의계속가입제도": 51214,
  "건강보험제도": 51355,
  "건강보험차상위": 51357,
  "건강생활유지비지원": 51364,
  "결혼이민여성직업교육훈련": 51568,
  "결혼이민자통번역서비스": 51567,
  "경계선지능아동맞춤형사례관리서비스": 51302,
  "경제적배려대상자지원": 51352,
  "고교취업연계장려금": 51237,
  "고교학비지원": 51324,
  "고령자계속고용장려금": 51233,
  "고령자고용지원금": 51234,
  "고엽제환자2세수당": 51495,
  "고엽제후유의증수당": 51494,
  "고용고교취업연계장려금": 51661,
  "고용보험미적용자출산급여지원": 51264,
  "고위험임산부의료비지원": 51249,
  "고졸자후속관리지원모델개발사업": 51238,
  "고졸후학습자장학금(희망사다리Ⅱ유형)": 51335,
  "고혈압·당뇨병등록관리": 51358,
  "공동육아나눔터": 51283,
  "공동육아나눔터운영": 51633,
  "교육복지우선지원사업": 51332,
  "교통시설이용지원": 51510,
  "국가건강검진제도": 51366,
  "국가근로장학금": 51338,
  "국가보훈대상자LPG차량세금인상분지원": 51508,
  "국가보훈대상자보훈장학금지급": 51522,
  "국가보훈대상자수업료등면제": 51519,
  "국가보훈대상자친환경차량(전기·수소차)지원": 51509,
  "국가보훈대상자학습보조비지급": 51520,
  "국가유공자기타의료지원": 51506,
  "국가유공자등간호수당": 51496,
  "국가유공자등대부지원": 51512,
  "국가유공자등보상금": 51483,
  "국가유공자등사망일시금": 51484,
  "국가유공자등생활조정수당": 51485,
  "국가유공자등취업능력개발지원": 51514,
  "국가유공자등취업지원": 51515,
  "국가장학금[Ⅰ,Ⅱ유형,다자녀(세자녀이상)]": 51336,
  "국립특수학교및국립부설학교특수학급지원": 51417,
  "국민내일배움카드제": 51216,
  "국민연금실업크레딧": 51213,
  "국민연금출산크레딧": 51262,
  "국민임대주택공급": 51646,
  "국민취업지원제도": 51215,
  "국민행복기금채무조정": 51202,
  "그밖의연장형보육료지원(어린이집이용아동)": 51278,
  "근로자생활안정자금융자": 51542,
  "근로장려금": 51222,
  "근로장애인전환지원": 51432,
  "급식비지원": 51325,
  "급식카드": 51668,
  "기존주택일반저소득층·신혼부부·청년등매입임대주택지원": 51635,
  "기존주택일반저소득층·신혼부부·청년등전세임대지원": 51636,
  "기초생활보장(교육급여)": 51323,
  "기초생활수급자를위한요금감면제도": 51652,
  "기초연금제도": 51380,
  "긴급복지지원제도": 51561,
  "긴급주거지원": 51650,
  "난임부부시술비지원": 51248,
  "내일이룸학교": 51241,
  "내집마련디딤돌대출(주택구입시)": 51639,
  "노숙인등복지지원": 51619,
  "노숙인및취약계층알코올중독문제관리사업": 51375,
  "노인맞춤돌봄서비스": 51396,
  "노인무릎인공관절수술지원": 51394,
  "노인보호전문기관이용": 51398,
  "노인복지관,경로당이용": 51386,
  "노인안검진및개안수술": 51391,
  "노인일자리및사회활동지원": 51385,
  "노인장기요양보험본인부담금감경": 51379,
  "노인장기요양보험제도": 51378,
  "노인치과임플란트지원": 51393,
  "노인틀니지원": 51392,
  "노후긴급자금대부사업": 51383,
  "노후영구임대주택리모델링": 51655,
  "노후준비서비스": 51381,
  "농번기아이돌봄방": 51604,
  "농어가목돈마련저축장려금": 51601,
  "농어업인건강보험료지원": 51590,
  "농어업인연금보험료지원": 51591,
  "농어촌장애인주택개조": 51463,
  "농업인안전보험": 51592,
  "농촌공동아이돌봄센터": 51602,
  "농촌보육교사특별근무수당": 51605,
  "농촌주택개량사업": 51599,
  "농촌출신대학생학자금융자사업": 51350,
  "다누리콜센터(1577-1366)": 51569,
  "다문화·탈북학생멘토링지원": 51563,
  "다문화가족방문교육서비스": 51566,
  "다문화가족자녀언어발달지원": 51564,
  "다문화가족지원센터이용": 51565,
  "다문화아동보육료지원": 51558,
  "다함께돌봄사업": 51295,
  "대지급금제도": 51531,
  "대체인력지원사업(사업주지원)": 51587,
  "대학생연합생활관(롯데,마포)": 51347,
  "대학생연합생활관(은행권,고양)": 51346,
  "대학생청소년교육지원사업": 51342,
  "대학의장애학생지원센터운영지원": 51418,
  "도서민여객선운임지원": 51600,
  "독거노인·장애인응급안전안심서비스": 51397,
  "독거노인사회관계활성화지원": 51631,
  "독립유공자(손)자녀생활지원금(저소득가구지원)": 51487,
  "디지털배움터": 51387,
  "마을변호사": 51524,
  "마을세무사": 51527,
  "만0~2세보육료지원": 51271,
  "만3~5세누리과정지원": 51272,
  "맞춤형기초생활보장제도": 51560,
  "무공영예수당": 51486,
  "무료법률구조제도": 51467,
  "무료법률상담": 51523,
  "미소금융": 51533,
  "미숙아및선천성이상아의료비지원": 51286,
  "민간노인장기요양급여이용지원": 51501,
  "발달장애인가족휴식지원": 51410,
  "발달장애인공공후견지원": 51466,
  "발달장애인긴급돌봄시범사업": 51412,
  "발달장애인부모상담지원": 51411,
  "발달재활서비스": 51452,
  "방과후보육료지원": 51280,
  "방과후학교자유수강권": 51326,
  "배우자출산휴가급여지원": 51265,
  "버팀목대출보증": 51640,
  "버팀목전세자금대출(전·월세보증금대출시)": 51641,
  "범죄피해자에대한경제적지원사업": 51629,
  "법률구조": 51528,
  "법률구조제도": 51664,
  "법률홈닥터": 51526,
  "법문화교육센터": 51525,
  "보금자리론": 51642,
  "보조공학기기지원": 51437,
  "보훈가족심리재활서비스지원": 51507,
  "보훈병원진료": 51504,
  "복권기금꿈사다리장학사업": 51333,
  "부모급여": 51275,
  "북한이탈주민교육비지원": 51613,
  "북한이탈주민법률상담": 51617,
  "북한이탈주민사회보장지원": 51607,
  "북한이탈주민의료비지원": 51609,
  "북한이탈주민자산형성지원(미래행복통장)": 51615,
  "북한이탈주민정착금지원": 51610,
  "북한이탈주민주택알선지원": 51616,
  "북한이탈주민취약계층긴급생계비지원": 51608,
  "북한이탈주민취업지원": 51614,
  "분양전환공공임대주택공급": 51647,
  "사회서비스원긴급돌봄사업": 51547,
  "사회서비스원종합재가센터": 51548,
  "사회취약계층환경성질환예방사업": 51656,
  "사회통합프로그램(KIIP)": 51562,
  "산림복지서비스이용권": 51209,
  "산모·신생아건강관리지원사업": 51260,
  "산업계주도청년맞춤형훈련": 51242,
  "산업재해보상보험제도": 51579,
  "산재근로자사회심리재활지원": 51585,
  "산재근로자생활안정자금융자": 51580,
  "산재근로자직업훈련": 51583,
  "산재근로자직장복귀지원(근로자)": 51588,
  "산재근로자직장복귀지원(사업주)": 51584,
  "산재근로자케어센터지원": 51581,
  "산재근로자합병증등예방관리": 51582,
  "산재보험요양급여(재활보조기구)": 51586,
  "새희망홀씨": 51535,
  "생계곤란병역감면제도": 51354,
  "생계지원금": 51498,
  "서민금융진흥원금융교육": 51545,
  "서민금융진흥원맞춤대출서비스": 51532,
  "서민금융진흥원소액보험(한부모가정의료보험)": 51210,
  "서민금융진흥원자영업컨설팅": 51544,
  "석면피해자지원(석면피해구제급여)": 51618,
  "선천성난청검사및보청기지원": 51285,
  "선천성대사이상검사및환아관리": 51284,
  "선택의료급여기관제도": 51365,
  "성매매피해아동,청소년종합지원체계운영": 51312,
  "성매매피해자지원": 51578,
  "성인발달장애인주간활동서비스": 51459,
  "성인암환자의료비지원": 51369,
  "성폭력피해아동·청소년전용쉼터(특별지원시설)운영지원": 51573,
  "성폭력피해자지원": 51571,
  "소상공인지원(융자)": 51543,
  "소아암환자의료비지원": 51370,
  "소외계층방송접근권보장사업(시각·청각장애인용TV보급)": 51468,
  "수어통역센터": 51481,
  "스포츠강좌이용권": 51208,
  "슬레이트처리지원": 51657,
  "승용자동차LPG연료사용허용": 51469,
  "시간제보육지원": 51279,
  "신용회복위원회성실상환자소액대출": 51534,
  "신용회복위원회신용교육": 51546,
  "신용회복위원회채무조정": 51203,
  "신재생에너지설치지원": 51663,
  "신중년경력형일자리": 51231,
  "신중년적합직무고용장려금": 51232,
  "신체적배려대상자지원": 51353,
  "실업급여": 51212,
  "실종아동보호및지원": 51299,
  "심신장애인학자금대출채무면제": 51351,
  "쌀할인판매(양곡할인)": 51205,
  "아동급식지원": 51329,
  "아동발달지원계좌(디딤씨앗통장)": 51303,
  "아동수당": 51274,
  "아동입원진료비지원": 51292,
  "아동통합서비스지원(드림스타트사업)": 51298,
  "아이돌봄서비스": 51277,
  "애국지사특별예우금": 51488,
  "양로지원": 51502,
  "양육비이행지원종합서비스": 51556,
  "양육지원": 51503,
  "어르신국가예방접종지원사업": 51395,
  "어르신문화활동지원": 51388,
  "어르신을위한요금감면제도": 51399,
  "어린이국가예방접종지원사업": 51291,
  "어린이불소도포": 51293,
  "어선원및어선재해보상보험": 51594,
  "어업인안전보험": 51593,
  "언어발달지원": 51450,
  "에너지바우처": 51659,
  "에너지취약계층고효율조명기기무상교체지원": 51658,
  "여성경제활동촉진지원사업": 51224,
  "여성기업종합지원센터운영": 51225,
  "여성기업판로역량강화지원": 51228,
  "여성기업확인서발급": 51227,
  "여성긴급전화1366": 51570,
  "여성장애인가사도우미파견": 51461,
  "여성장애인교육지원": 51415,
  "여성장애인출산비용지원": 51405,
  "여성창업액셀러레이팅": 51229,
  "여성청소년생리용품바우처지원": 51330,
  "여성특화제품해외진출지원": 51226,
  "영구임대주택공급": 51648,
  "영양플러스": 51253,
  "영유아건강검진": 51289,
  "영주귀국사할린한인지원": 51621,
  "영주귀국정착금": 51489,
  "예술체육비전장학금": 51339,
  "외국인근로자등의료지원": 51627,
  "요양비(출산비)지원(요양기관외출산시출산비지급)": 51255,
  "요양지원": 51500,
  "우수고등학생해외유학장학금(드림장학금)": 51334,
  "원폭피해자지원": 51623,
  "위(Wee)프로젝트상담지원(위(Wee)클래스·위(Wee)센터·위(Wee)스쿨등)": 51314,
  "위기청소년특별지원": 51310,
  "위탁병원진료(시군별지정의료기관)": 51505,
  "육아기근로시간단축지원": 51267,
  "육아종합지원센터": 51282,
  "육아휴직급여지원": 51266,
  "은퇴금융아카데미": 51384,
  "의료급여본인부담금보상제·상한제·대지급금지원": 51361,
  "의료급여본인부담면제": 51363,
  "의료급여산정특례(중증질환산정특례)": 51359,
  "의료급여제도": 51362,
  "의사상자등지원": 51606,
  "이공계우수학생국가장학사업": 51337,
  "이동식놀이교실": 51603,
  "이주배경청소년지원": 51322,
  "인문100년장학금": 51340,
  "일반상환학자금대출": 51349,
  "일본군위안부피해자생활안정및기념사업": 51622,
  "일학습병행제": 51240,
  "임산부인플루엔자국가예방접종지원": 51252,
  "임산부철분제·엽산제지원": 51251,
  "임신·출산진료비(의료급여)": 51254,
  "입양숙려기간모자지원": 51261,
  "입양아동지원": 51281,
  "입원·격리치료명령결핵환자부양가족생활보호비지원": 51372,
  "자녀장려금": 51223,
  "자립준비청년(보호종료아동)자립수당": 51304,
  "자립지원전담기관운영": 51305,
  "자살예방센터운영": 51376,
  "자활근로": 51218,
  "장기복무제대군인대부지원": 51513,
  "장기복무제대군인수업료보조": 51521,
  "장기복무제대군인취업지원": 51516,
  "장애수당": 51403,
  "장애아가족양육지원": 51409,
  "장애아동그밖의연장형보육료지원(어린이집이용아동)": 51414,
  "장애아동수당": 51402,
  "장애아동양육수당": 51408,
  "장애아동입양양육지원": 51406,
  "장애아방과후보육료지원": 51413,
  "장애아보육료지원": 51407,
  "장애인거주시설실비입소이용료지원": 51465,
  "장애인거주시설이용": 51464,
  "장애인건강보험료경감": 51444,
  "장애인고용관리비용지원": 51436,
  "장애인고용시설장비융자·무상지원": 51434,
  "장애인고용장려금지원": 51433,
  "장애인근로지원인": 51427,
  "장애인기업창업보육실운영": 51439,
  "장애인등록신청": 51400,
  "장애인보조기기급여": 51445,
  "장애인보조기기부가가치세영세율적용": 51476,
  "장애인보조기기지원": 51448,
  "장애인복지관": 51478,
  "장애인상속세상속공제": 51473,
  "장애인생산품판매시설": 51425,
  "장애인생활이동지원센터": 51480,
  "장애인서비스지원종합조사신청": 51401,
  "장애인신규고용장려금지원": 51429,
  "장애인연금": 51404,
  "장애인용자동차에대한지방세감면": 51474,
  "장애인운전교육사업": 51471,
  "장애인을위한요금감면제도": 51482,
  "장애인의료비지원": 51443,
  "장애인의료재활시설이용": 51456,
  "장애인일자리지원": 51421,
  "장애인자동차표지발급": 51470,
  "장애인자립자금대여": 51438,
  "장애인재활지원사업": 51457,
  "장애인전용승용자동차에대한개별소비세면제": 51472,
  "장애인정보화교육": 51419,
  "장애인주간보호시설": 51477,
  "장애인주택특별(우선)공급": 51462,
  "장애인직업능력개발운영(훈련수당)": 51431,
  "장애인직업재활시설이용": 51423,
  "장애인창업육성": 51441,
  "장애인창업점포지원사업": 51440,
  "장애인체육시설": 51479,
  "장애인취업성공패키지": 51426,
  "장애인표준사업장설립지원": 51435,
  "장애인활동지원": 51458,
  "장애입양아동의료비지원": 51449,
  "장애정도심사검사비지원": 51446,
  "장애정도심사용진단서발급비지원": 51447,
  "장애친화건강검진": 51455,
  "장애학생정보격차해소지원": 51420,
  "재가복지지원": 51499,
  "재난적의료비지원": 51360,
  "재해보상금": 51490,
  "재해위로금": 51491,
  "저소득지역가입자국민연금보험료지원": 51206,
  "저소득층기저귀·조제분유지원": 51288,
  "저소득층에너지효율개선": 51660,
  "저임금근로자·예술인·노무제공자사회보험료지원(두루누리)": 51589,
  "전문기술인재장학금": 51341,
  "전세금안심대출보증": 51643,
  "전세자금보증": 51201,
  "정보통신보조기기보급": 51442,
  "정부지원일자리제공": 51219,
  "정신건강복지센터이용": 51373,
  "정신질환자치료비지원사업": 51377,
  "제대군인전직지원금지원": 51517,
  "조산아및저체중출생아본인부담금경감": 51287,
  "주거국민임대주택공급": 51662,
  "주거급여(맞춤형급여)": 51653,
  "주거안정월세대출(순수월세대출시)": 51645,
  "주거안정월세대출보증": 51644,
  "주거지원(주택특별공급)": 51559,
  "주거취약계층주거지원": 51651,
  "주택·상가건물임대차분쟁조정위원회": 51530,
  "주택연금제도": 51382,
  "중독관리통합지원센터운영": 51374,
  "중소기업취업연계장학사업(희망사다리Ⅰ유형)": 51345,
  "중앙취업지원센터운영": 51239,
  "중장기복무제대군인무료법률구조지원": 51518,
  "중장년기술창업센터지원": 51230,
  "중증장애인생산품우선구매": 51424,
  "중증장애인지원고용(훈련수당)": 51430,
  "중증장애인직업재활지원": 51422,
  "중증장애인확인서발급": 51428,
  "증여세과세가액불산입": 51475,
  "지방청소년활동진흥센터운영": 51320,
  "지역사회서비스투자사업": 51632,
  "지역사회중심재활사업": 51453,
  "지역사회청소년통합지원체계(청소년안전망)": 51315,
  "지역사회통합건강증진사업": 51367,
  "지역아동센터지원": 51296,
  "지역장애인보건의료센터": 51454,
  "직업훈련생계비대부사업": 51541,
  "직장어린이집설치지원": 51270,
  "진폐근로자보호": 51624,
  "참전명예수당": 51492,
  "창업기숙사사업": 51244,
  "첨단산업디지털핵심실무인재양성훈련(K-DigitalTraining)": 51243,
  "첫만남이용권(국민행복카드)": 51259,
  "청각장애인인공달팽이관수술비지원": 51451,
  "청년내일저축계좌": 51221,
  "청년내일채움공제": 51247,
  "청년마음건강지원사업(바우처)": 51368,
  "청년월세한시특별지원": 51637,
  "청년일자리도약장려금": 51246,
  "청소년국제교류": 51319,
  "청소년동반자프로그램": 51307,
  "청소년발달장애인방과후활동서비스": 51460,
  "청소년방과후아카데미운영지원": 51297,
  "청소년부모아동양육비지원": 51276,
  "청소년산모임신·출산의료비지원(국민행복카드)": 51257,
  "청소년상담1388": 51316,
  "청소년성문화센터": 51311,
  "청소년쉼터": 51317,
  "청소년인터넷·스마트폰과의존예방및해소지원": 51313,
  "청소년자립지원관": 51318,
  "청소년치료재활센터(국립중앙청소년디딤센터,국립대구청소년디딤센터)운영": 51306,
  "청소년한부모등자립지원패키지": 51551,
  "청소년한부모자립지원": 51557,
  "청소년활동지원": 51321,
  "초·중·고학생교육정보화지원(PC,인터넷통신비)": 51327,
  "초등돌봄교실": 51294,
  "출산비용지원": 51256,
  "출산육아기고용안정장려금(대체인력지원금)": 51268,
  "출산육아기고용안정장려금(육아휴직지원금,육아기근로시간단축지원금)": 51269,
  "출산전후(유산·사산)휴가급여지원": 51263,
  "출소자등자립지원": 51620,
  "취약농가인력지원(영농도우미)": 51665,
  "취약농가인력지원(영농도움이)": 51596,
  "취약농가인력지원(행복나눔이)": 51595,
  "취약어가인력지원(어업활동지원)": 51598,
  "취약어가인력지원(어촌생활돌봄지원)": 51597,
  "취업준비": 51666,
  "취업후상환학자금대출": 51348,
  "취준": 51667,
  "취학전아동실명예방": 51290,
  "치매검진지원": 51389,
  "치매치료관리비지원사업": 51390,
  "탈북학생교육지원(멘토링지원등)": 51611,
  "탈북학생교육지원(학력인정등)": 51612,
  "통신요금감면": 51511,
  "통합문화이용권(문화누리카드)": 51207,
  "특수교육대상자치료지원서비스": 51416,
  "평생교육바우처": 51211,
  "폭력피해여성주거지원": 51577,
  "표준모자보건수첩제공": 51250,
  "푸른등대기부장학사업": 51343,
  "푸른등대삼성기부장학사업": 51344,
  "풍수해보험": 51628,
  "학교밖청소년건강검진": 51309,
  "학교밖청소년지원": 51308,
  "학교우유급식": 51328,
  "학대피해아동보호및지원": 51301,
  "한부모가족복지시설지원": 51555,
  "한부모가족아동양육비지원": 51552,
  "한부모가족자녀교육비지원": 51553,
  "한부모가족주거지원(주택분양·임대)": 51554,
  "한센인피해자지원": 51625,
  "해바라기센터(성폭력피해자통합지원센터)운영": 51572,
  "해외취업지원": 51245,
  "햇살론": 51536,
  "햇살론15": 51538,
  "햇살론youth": 51537,
  "햇살론뱅크": 51539,
  "햇살론카드": 51540,
  "행복주택공급": 51638,
  "허그일자리지원프로그램": 51217,
  "현장실습기업현장교육지원": 51236,
  "현장실습지원금": 51235,
  "희귀질환자의료비지원": 51371,
  "희망복지지원단통합사례관리사업": 51634,
  "희망저축계좌(Ⅰ,Ⅱ)": 51220
}
