{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<mask>":6,"<d>":7,"</d>":8,"<unused0>":9,"<unused1>":10,"<unused2>":11,"<unused3>":12,"<unused4>":13,"<unused5>":14,"<unused6>":15,"<unused7>":16,"<unused8>":17,"<unused9>":18,"<unused10>":19,"<unused11>":20,"<unused12>":21,"<unused13>":22,"<unused14>":23,"<unused15>":24,"<unused16>":25,"<unused17>":26,"<unused18>":27,"<unused19>":28,"<unused20>":29,"<unused21>":30,"<unused22>":31,"<unused23>":32,"<unused24>":33,"<unused25>":34,"<unused26>":35,"<unused27>":36,"<unused28>":37,"<unused29>":38,"<unused30>":39,"<unused31>":40,"<unused32>":41,"<unused33>":42,"<unused34>":43,"<unused35>":44,"<unused36>":45,"<unused37>":46,"<unused38>":47,"<unused39>":48,"<unused40>":49,"<unused41>":50,"<unused42>":51,"<unused43>":52,"<unused44>":53,"<unused45>":54,"<unused46>":55,"<unused47>":56,"<unused48>":57,"<unused49>":58,"<unused50>":59,"<unused51>":60,"<unused52>":61,"<unused53>":62,"<unused54>":63,"<unused55>":64,"<unused56>":65,"<unused57>":66,"<unused58>":67,"<unused59>":68,"<unused60>":69,"<unused61>":70,"<unused62>":71,"<unused63>":72,"<unused64>":73,"<unused65>":74,"<unused66>":75,"<unused67>":76,"<unused68>":77,"<unused69>":78,"<unused70>":79,"<unused71>":80,"<unused72>":81,"<unused73>":82,"<unused74>":83,"<unused75>":84,"<unused76>":85,"<unused77>":86,"<unused78>":87,"<unused79>":88,"<unused80>":89,"<unused81>":90,"<unused82>":91,"<unused83>":92,"<unused84>":93,"<unused85>":94,"<unused86>":95,"<unused87>":96,"<unused88>":97,"<unused89>":98,"<unused90>":99,"<unused91>":100,"<unused92>":101,"<unused93>":102,"<unused94>":103,"<unused95>":104,"<unused96>":105,"<unused97>":106,"<unused98>":107,"<unused99>":108,":-)":109,":)":110,"-)":111,"(-:":112,"(:-)":113,"(:-(":114,"-}":115,"8-O":116,"'-)":117,":-#":118,":-*":119,":-/":120,":->":121,":-@":122,":-d":123,":-V":124,":-X":125,":-\\":126,":-]":127,";-(":128,">;->":129,";^)":130,"%-)":131,"):-(":132,"3:]":133,":-&":134,"8:-)":135,":-)8<":136,":-O":137,":-6":138,"+:-)":139,"O:-)":140,":-<":141,":-?":142,":-E":143,":-Q":144,":-}X":145,":-[":146,":-a":147,":-{":148,":-{}":149,":^)":150,"<:-l":151,":=)":152,">:->":153,">:-l":154,"@:-)":155,"@:-}":156,"C=:-)":157,"X:-)":158,"[:-)":159,"[:]":160,"{:-)":161,"l^o":162,"}:^#)":163,":-(=)":164,"O-)":165,":-3":166,":=":167,":-\"":168,"P-(":169,"?-(":170,"d:-)":171,":8)":172,":-7":173,"):-)":174,":/\\)":175,"8(:-)":176,"([(":177,":-(*)":178,"&-l":179,":-e":180,":(":181,":,(":182,":-(":183,":-P":184,":-S":185,":-C":186,":-r":187,":-t":188,":-W":189,"X-(":190,"l-O":191,"l:-O":192,"$-)":193,":-!":194,":----}":195,"=:-)":196,"=:-(":197,"3:[":198,"8<:-)":199,":#)":200,"8-#":201,"B-)":202,"8-)":203,"|-(":204,"H-)":205,"]-I":206,"V^J":207,"+-(":208,"~:-P":209,"`'":210,"L-P":211,"BI":212,"O|":213,"^^":214,"ㅜㅜ":215,"ㅠㅠ":216,"ㅡㅡ":217,"😠":218,"👿":219,"😧":220,"😰":221,"😲":222,"😁":223,"🐻":224,"🐱":225,"😹":226,"😼":227,"🤡":228,"🥶":229,"😖":230,"😕":231,"🐮":232,"🤠":233,"😿":234,"😢":235,"😞":236,"😵":237,"🐶":238,"😓":239,"🐲":240,"🤤":241,"😑":242,"😘":243,"😋":244,"😱":245,"🤮":246,"🤭":247,"🤕":248,"😷":249,"🧐":250,"😮":251,"🤨":252,"🙄":253,"😤":254,"🤬":255,"😂":256,"🤒":257,"😛":258,"😶":259,"😨":260,"🌛":261,"😳":262,"🦊":263,"🐸":264,"☹":265,"☹️":266,"😦":267,"🌝":268,"😬":269,"😺":270,"😸":271,"😀":272,"😃":273,"😄":274,"😅":275,"😆":276,"🐹":277,"🐴":278,"🥵":279,"🤗":280,"😯":281,"😽":282,"😗":283,"😚":284,"😙":285,"🌜":286,"🦁":287,"😭":288,"🤥":289,"🤦🏿‍♂":290,"🤦🏻‍♂":291,"🤦🏾‍♂":292,"🤦🏼‍♂":293,"🤦🏽‍♂":294,"🤦‍♂":295,"🤦🏿‍♂️":296,"🤦🏻‍♂️":297,"🤦🏾‍♂️":298,"🤦🏼‍♂️":299,"🤦🏽‍♂️":300,"🤦‍♂️":301,"🤑":302,"🐵":303,"🐭":304,"🤢":305,"🤓":306,"😐":307,"🌚":308,"🐼":309,"🥳":310,"😔":311,"😣":312,"🤦":313,"🤦🏿":314,"🤦🏻":315,"🤦🏾":316,"🤦🏼":317,"🤦🏽":318,"🐷":319,"🥺":320,"😾":321,"😡":322,"🐰":323,"😌":324,"🤖":325,"😥":326,"🤫":327,"😴":328,"😪":329,"🙁":330,"🙂":331,"😻":332,"☺":333,"☺️":334,"🥰":335,"😇":336,"😍":337,"😈":338,"😊":339,"😎":340,"😏":341,"🤧":342,"😝":343,"🌞":344,"🤔":345,"🐯":346,"😫":347,"😒":348,"🦄":349,"🙃":350,"🙀":351,"😩":352,"🌬":353,"🌬️":354,"😉":355,"😜":356,"🐺":357,"🤦🏿‍♀":358,"🤦🏻‍♀":359,"🤦🏾‍♀":360,"🤦🏼‍♀":361,"🤦🏽‍♀":362,"🤦‍♀":363,"🤦🏿‍♀️":364,"🤦🏻‍♀️":365,"🤦🏾‍♀️":366,"🤦🏼‍♀️":367,"🤦🏽‍♀️":368,"🤦‍♀️":369,"🥴":370,"😟":371,"🥱":372,"🤪":373,"🤐":374,"\n":375,"!":376,"\"":377,"#":378,"$":379,"%":380,"&":381,"'":382,"(":383,")":384,"*":385,"+":386,",":387,"-":388,".":389,"/":390,"0":391,"1":392,"2":393,"3":394,"4":395,"5":396,"6":397,"7":398,"8":399,"9":400,":":401,";":402,"<":403,"=":404,">":405,"?":406,"A":407,"B":408,"C":409,"D":410,"E":411,"F":412,"G":413,"H":414,"I":415,"J":416,"K":417,"L":418,"M":419,"N":420,"O":421,"P":422,"Q":423,"R":424,"S":425,"T":426,"U":427,"V":428,"W":429,"X":430,"Y":431,"Z":432,"[":433,"\\":434,"]":435,"^":436,"_":437,"`":438,"a":439,"b":440,"c":441,"d":442,"e":443,"f":444,"g":445,"h":446,"i":447,"j":448,"k":449,"l":450,"m":451,"n":452,"o":453,"p":454,"q":455,"r":456,"s":457,"t":458,"u":459,"v":460,"w":461,"x":462,"y":463,"z":464,"{":465,"|":466,"}":467,"~":468,"­":469,"°":470,"±":471,"¶":472,"·":473,"À":474,"Á":475,"Â":476,"Ä":477,"Å":478,"É":479,"Í":480,"Î":481,"Ó":482,"Ö":483,"×":484,"Ø":485,"Ú":486,"Ü":487,"ß":488,"à":489,"á":490,"â":491,"ã":492,"ä":493,"å":494,"æ":495,"ç":496,"è":497,"é":498,"ê":499,"ë":500,"ì":501,"í":502,"î":503,"ï":504,"ñ":505,"ò":506,"ó":507,"ô":508,"õ":509,"ö":510,"÷":511,"ø":512,"ù":513,"ú":514,"û":515,"ü":516,"Ā":517,"ā":518,"ą":519,"ć":520,"č":521,"ē":522,"ĕ":523,"ę":524,"ě":525,"ħ":526,"ī":527,"İ":528,"ł":529,"ń":530,"ŋ":531,"ō":532,"œ":533,"Ś":534,"ś":535,"ş":536,"š":537,"ū":538,"ů":539,"ų":540,"ź":541,"ż":542,"ž":543,"ǎ":544,"ǐ":545,"ǒ":546,"ǔ":547,"ș":548,"ȩ":549,"ɔ":550,"ə":551,"ɛ":552,"ɨ":553,"ɯ":554,"ɲ":555,"ʃ":556,"ʻ":557,"ʼ":558,"ː":559,"́":560,"̆":561,"̊":562,"̋":563,"Δ":564,"Φ":565,"Ψ":566,"Ω":567,"α":568,"β":569,"γ":570,"δ":571,"ε":572,"ζ":573,"θ":574,"ι":575,"λ":576,"μ":577,"ν":578,"ξ":579,"π":580,"ρ":581,"σ":582,"τ":583,"υ":584,"φ":585,"χ":586,"ψ":587,"ω":588,"ч":589,"ᄀ":590,"ᄁ":591,"ᄂ":592,"ᄃ":593,"ᄄ":594,"ᄅ":595,"ᄆ":596,"ᄇ":597,"ᄈ":598,"ᄉ":599,"ᄊ":600,"ᄋ":601,"ᄌ":602,"ᄍ":603,"ᄎ":604,"ᄏ":605,"ᄐ":606,"ᄑ":607,"ᄒ":608,"ᄚ":609,"ᄝ":610,"ᄞ":611,"ᄠ":612,"ᄡ":613,"ᄢ":614,"ᄣ":615,"ᄧ":616,"ᄫ":617,"ᄬ":618,"ᄭ":619,"ᄯ":620,"ᄲ":621,"ᅀ":622,"ᅌ":623,"ᅗ":624,"ᅙ":625,"ᅠ":626,"ᅡ":627,"ᅢ":628,"ᅣ":629,"ᅤ":630,"ᅥ":631,"ᅦ":632,"ᅧ":633,"ᅨ":634,"ᅩ":635,"ᅪ":636,"ᅫ":637,"ᅬ":638,"ᅭ":639,"ᅮ":640,"ᅯ":641,"ᅰ":642,"ᅱ":643,"ᅲ":644,"ᅳ":645,"ᅴ":646,"ᅵ":647,"ᆞ":648,"ᆡ":649,"ᆪ":650,"ᆬ":651,"ᆭ":652,"ᆰ":653,"ᆱ":654,"ᆲ":655,"ᆳ":656,"ᆴ":657,"ᆵ":658,"ᆹ":659,"ᇙ":660,"ᇦ":661,"ḍ":662,"Ḥ":663,"ḥ":664,"ṃ":665,"ṅ":666,"ṇ":667,"Ṛ":668,"ṛ":669,"Ṣ":670,"ṣ":671,"Ṭ":672,"ṭ":673,"ạ":674,"ῑ":675,"​":676,"–":677,"—":678,"―":679,"‘":680,"’":681,"‚":682,"“":683,"”":684,"•":685,"‧":686,"‰":687,"′":688,"※":689,"⁄":690,"₩":691,"⃞":692,"←":693,"→":694,"↓":695,"↔":696,"↕":697,"↗":698,"↘":699,"↙":700,"⇀":701,"⇄":702,"⇒":703,"⇨":704,"∇":705,"∈":706,"∏":707,"∑":708,"∕":709,"∙":710,"√":711,"∞":712,"∠":713,"∥":714,"∧":715,"∨":716,"∩":717,"∫":718,"∴":719,"∶":720,"∼":721,"∽":722,"≒":723,"≠":724,"≡":725,"≤":726,"≥":727,"≪":728,"≫":729,"⊃":730,"⊙":731,"⊥":732,"⋅":733,"⌒":734,"─":735,"│":736,"├":737,"┤":738,"▁":739,"■":740,"□":741,"▲":742,"△":743,"▶":744,"▷":745,"▼":746,"▽":747,"◆":748,"◇":749,"○":750,"●":751,"★":752,"☆":753,"☞":754,"♀":755,"♂":756,"♡":757,"♥":758,"♩":759,"♪":760,"♭":761,"✕":762,"➀":763,"➁":764,"➂":765,"➃":766,"➞":767,"、":768,"。":769,"〃":770,"〈":771,"〉":772,"《":773,"》":774,"「":775,"」":776,"『":777,"』":778,"【":779,"】":780,"〓":781,"〔":782,"〕":783,"〖":784,"〗":785,"〜":786,"あ":787,"い":788,"う":789,"お":790,"か":791,"き":792,"ぎ":793,"く":794,"け":795,"げ":796,"こ":797,"ご":798,"さ":799,"ざ":800,"し":801,"ず":802,"た":803,"ち":804,"っ":805,"つ":806,"て":807,"で":808,"と":809,"ど":810,"な":811,"に":812,"の":813,"は":814,"ふ":815,"ぼ":816,"ま":817,"ゃ":818,"ゅ":819,"よ":820,"ら":821,"り":822,"る":823,"れ":824,"を":825,"ん":826,"ア":827,"イ":828,"オ":829,"カ":830,"ガ":831,"キ":832,"ク":833,"ケ":834,"コ":835,"サ":836,"シ":837,"ジ":838,"ス":839,"ズ":840,"セ":841,"ソ":842,"タ":843,"ダ":844,"ッ":845,"ツ":846,"デ":847,"ト":848,"ナ":849,"ヌ":850,"ネ":851,"ノ":852,"ハ":853,"ヒ":854,"ピ":855,"フ":856,"マ":857,"ミ":858,"ム":859,"メ":860,"ヨ":861,"ラ":862,"リ":863,"ワ":864,"ン":865,"ヶ":866,"・":867,"ー":868,"㑊":869,"㑖":870,"㑣":871,"㖨":872,"㙆":873,"㙉":874,"㙿":875,"㝡":876,"㠅":877,"㠱":878,"㤼":879,"㥠":880,"㦀":881,"㫝":882,"㫥":883,"㬅":884,"㮨":885,"㯳":886,"㰔":887,"㳞":888,"㳣":889,"㴤":890,"㵙":891,"㵾":892,"㶅":893,"㶨":894,"㷁":895,"㺚":896,"㺬":897,"㻍":898,"㻐":899,"㻶":900,"㼁":901,"㿻":902,"䂓":903,"䄵":904,"䆃":905,"䍦":906,"䎖":907,"䎘":908,"䙆":909,"䞭":910,"䥐":911,"䥴":912,"一":913,"丁":914,"七":915,"万":916,"丈":917,"三":918,"上":919,"下":920,"不":921,"与":922,"丏":923,"丐":924,"丑":925,"且":926,"丕":927,"世":928,"丘":929,"丙":930,"东":931,"丞":932,"两":933,"並":934,"丧":935,"个":936,"丫":937,"中":938,"丰":939,"串":940,"临":941,"丸":942,"丹":943,"为":944,"主":945,"丽":946,"举":947,"乂":948,"乃":949,"久":950,"义":951,"之":952,"乌":953,"乍":954,"乎":955,"乏":956,"乐":957,"乖":958,"乘":959,"乙":960,"九":961,"乞":962,"也":963,"乡":964,"书":965,"乫":966,"乭":967,"乱":968,"乳":969,"乾":970,"亂":971,"了":972,"亇":973,"予":974,"事":975,"二":976,"于":977,"亏":978,"亐":979,"云":980,"互":981,"五":982,"井":983,"亘":984,"亚":985,"些":986,"亞":987,"亟":988,"亡":989,"亢":990,"交":991,"亥":992,"亦":993,"亨":994,"亩":995,"享":996,"京":997,"亭":998,"亮":999,"亲":1000,"亳":1001,"亶":1002,"人":1003,"什":1004,"仁":1005,"仄":1006,"仆":1007,"仇":1008,"仉":1009,"今":1010,"介":1011,"仍":1012,"从":1013,"仑":1014,"仔":1015,"仕":1016,"他":1017,"仗":1018,"付":1019,"仙":1020,"仝":1021,"仞":1022,"仡":1023,"代":1024,"令":1025,"以":1026,"仰":1027,"仲":1028,"仵":1029,"件":1030,"价":1031,"任":1032,"企":1033,"伊":1034,"伋":1035,"伍":1036,"伎":1037,"伏":1038,"伐":1039,"休":1040,"伕":1041,"会":1042,"传":1043,"伦":1044,"伯":1045,"伴":1046,"伶":1047,"伷":1048,"伸":1049,"伺":1050,"似":1051,"伽":1052,"佃":1053,"但":1054,"佇":1055,"佈":1056,"位":1057,"低":1058,"住":1059,"佐":1060,"佑":1061,"体":1062,"佔":1063,"何":1064,"佖":1065,"余":1066,"佚":1067,"佛":1068,"作":1069,"佟":1070,"你":1071,"佩":1072,"佰":1073,"佳":1074,"佶":1075,"佺":1076,"佾":1077,"使":1078,"侁":1079,"侂":1080,"侃":1081,"侄":1082,"侅":1083,"來":1084,"侇":1085,"侈":1086,"例":1087,"侍":1088,"侏":1089,"侑":1090,"侔":1091,"侖":1092,"侗":1093,"供":1094,"依":1095,"価":1096,"侤":1097,"侮":1098,"侯":1099,"侲":1100,"侵":1101,"侶":1102,"侾":1103,"便":1104,"俁":1105,"係":1106,"促":1107,"俄":1108,"俊":1109,"俌":1110,"俎":1111,"俑":1112,"俔":1113,"俗":1114,"俘":1115,"俚":1116,"俛":1117,"保":1118,"俟":1119,"俠":1120,"信":1121,"俩":1122,"修":1123,"俯":1124,"俱":1125,"俳":1126,"俶":1127,"俸":1128,"俺":1129,"俾":1130,"倂":1131,"倅":1132,"倉":1133,"個":1134,"倍":1135,"倎":1136,"們":1137,"倒":1138,"倖":1139,"倘":1140,"候":1141,"倚":1142,"倜":1143,"借":1144,"倡":1145,"倣":1146,"値":1147,"倦":1148,"倧":1149,"倩":1150,"倪":1151,"倫":1152,"倬":1153,"倭":1154,"倻":1155,"偁":1156,"偃":1157,"偅":1158,"假":1159,"偈":1160,"偉":1161,"偏":1162,"偕":1163,"做":1164,"停":1165,"健":1166,"偰":1167,"側":1168,"偵":1169,"偶":1170,"偸":1171,"傀":1172,"傅":1173,"傍":1174,"傑":1175,"傖":1176,"傘":1177,"備":1178,"傣":1179,"催":1180,"傭":1181,"傲":1182,"傳":1183,"債":1184,"傷":1185,"傾":1186,"僅":1187,"僉":1188,"僊":1189,"像":1190,"僐":1191,"僑":1192,"僕":1193,"僖":1194,"僚":1195,"僞":1196,"僥":1197,"僧":1198,"僩":1199,"僭":1200,"僮":1201,"價":1202,"僻":1203,"僿":1204,"儀":1205,"儁":1206,"儂":1207,"億":1208,"儆":1209,"儉":1210,"儐":1211,"儒":1212,"儔":1213,"儕":1214,"償":1215,"儡":1216,"優":1217,"儲":1218,"儷":1219,"儺":1220,"儻":1221,"儼":1222,"儿":1223,"兀":1224,"允":1225,"元":1226,"兄":1227,"充":1228,"兆":1229,"兇":1230,"先":1231,"光":1232,"克":1233,"兌":1234,"免":1235,"兎":1236,"兒":1237,"兔":1238,"兕":1239,"兗":1240,"党":1241,"兜":1242,"兢":1243,"入":1244,"內":1245,"全":1246,"兩":1247,"兪":1248,"八":1249,"公":1250,"六":1251,"兮":1252,"兰":1253,"共":1254,"关":1255,"兴":1256,"兵":1257,"其":1258,"具":1259,"典":1260,"养":1261,"兼":1262,"兽":1263,"冀":1264,"内":1265,"円":1266,"冈":1267,"冉":1268,"冊":1269,"再":1270,"冏":1271,"冑":1272,"冒":1273,"冕":1274,"冗":1275,"农":1276,"冠":1277,"冢":1278,"冣":1279,"冤":1280,"冥":1281,"冪":1282,"冬":1283,"冯":1284,"冰":1285,"冲":1286,"冶":1287,"冷":1288,"冽":1289,"准":1290,"凉":1291,"凋":1292,"凌":1293,"凍":1294,"凝":1295,"几":1296,"凡":1297,"凭":1298,"凰":1299,"凱":1300,"凵":1301,"凶":1302,"凸":1303,"凹":1304,"出":1305,"函":1306,"刀":1307,"刁":1308,"刂":1309,"刃":1310,"分":1311,"切":1312,"刈":1313,"刊":1314,"刑":1315,"刓":1316,"刕":1317,"刖":1318,"列":1319,"创":1320,"初":1321,"判":1322,"別":1323,"利":1324,"刪":1325,"别":1326,"刮":1327,"到":1328,"刱":1329,"刳":1330,"制":1331,"刷":1332,"券":1333,"刹":1334,"刺":1335,"刻":1336,"剃":1337,"則":1338,"削":1339,"剋":1340,"剌":1341,"前":1342,"剖":1343,"剛":1344,"剝":1345,"剡":1346,"剧":1347,"剩":1348,"剪":1349,"副":1350,"割":1351,"創":1352,"剿":1353,"劃":1354,"劇":1355,"劉":1356,"劍":1357,"劑":1358,"劒":1359,"劓":1360,"力":1361,"功":1362,"加":1363,"劣":1364,"劤":1365,"动":1366,"助":1367,"努":1368,"劫":1369,"劬":1370,"劭":1371,"労":1372,"効":1373,"劾":1374,"勁":1375,"勃":1376,"勅":1377,"勇":1378,"勉":1379,"勐":1380,"勒":1381,"動":1382,"勖":1383,"勗":1384,"勘":1385,"務":1386,"勛":1387,"勝":1388,"勞":1389,"募":1390,"勢":1391,"勣":1392,"勤":1393,"勰":1394,"勳":1395,"勵":1396,"勸":1397,"勺":1398,"勻":1399,"勾":1400,"勿":1401,"包":1402,"匈":1403,"匍":1404,"匏":1405,"匐":1406,"匕":1407,"化":1408,"北":1409,"匙":1410,"匝":1411,"匠":1412,"匡":1413,"匣":1414,"匧":1415,"匪":1416,"匯":1417,"匱":1418,"匲":1419,"匵":1420,"匹":1421,"区":1422,"匿":1423,"區":1424,"十":1425,"千":1426,"卄":1427,"升":1428,"午":1429,"卉":1430,"半":1431,"卌":1432,"卍":1433,"华":1434,"卑":1435,"卒":1436,"卓":1437,"協":1438,"南":1439,"博":1440,"卜":1441,"卞":1442,"占":1443,"卡":1444,"卦":1445,"卨":1446,"卫":1447,"卯":1448,"印":1449,"危":1450,"却":1451,"卵":1452,"卷":1453,"卺":1454,"卻":1455,"卽":1456,"卿":1457,"厂":1458,"厄":1459,"压":1460,"厓":1461,"厖":1462,"厘":1463,"厚":1464,"厝":1465,"原":1466,"厥":1467,"厦":1468,"厨":1469,"厭":1470,"厲":1471,"去":1472,"县":1473,"叁":1474,"参":1475,"參":1476,"又":1477,"叉":1478,"及":1479,"友":1480,"双":1481,"反":1482,"叔":1483,"取":1484,"受":1485,"变":1486,"叙":1487,"叛":1488,"叟":1489,"叡":1490,"叢":1491,"口":1492,"古":1493,"句":1494,"叩":1495,"只":1496,"召":1497,"叭":1498,"可":1499,"台":1500,"叱":1501,"史":1502,"右":1503,"叶":1504,"号":1505,"司":1506,"吁":1507,"吃":1508,"各":1509,"吆":1510,"合":1511,"吉":1512,"吊":1513,"同":1514,"名":1515,"后":1516,"吏":1517,"吐":1518,"向":1519,"吓":1520,"君":1521,"吝":1522,"吟":1523,"吠":1524,"否":1525,"含":1526,"听":1527,"吮":1528,"吳":1529,"吴":1530,"吶":1531,"吸":1532,"吹":1533,"吻":1534,"吽":1535,"吾":1536,"呂":1537,"呆":1538,"呇":1539,"呈":1540,"告":1541,"呐":1542,"呑":1543,"呢":1544,"周":1545,"呪":1546,"呫":1547,"味":1548,"呼":1549,"命":1550,"咀":1551,"咄":1552,"咆":1553,"和":1554,"咎":1555,"咏":1556,"咢":1557,"咨":1558,"咬":1559,"咸":1560,"咽":1561,"哀":1562,"品":1563,"哆":1564,"哈":1565,"哉":1566,"响":1567,"員":1568,"哥":1569,"哦":1570,"哨":1571,"哪":1572,"哭":1573,"哮":1574,"哱":1575,"哲":1576,"哺":1577,"唁":1578,"唄":1579,"唇":1580,"唐":1581,"唢":1582,"唫":1583,"售":1584,"唯":1585,"唱":1586,"唵":1587,"唾":1588,"啄":1589,"商":1590,"問":1591,"啐":1592,"啓":1593,"啜":1594,"啞":1595,"啫":1596,"啰":1597,"啼":1598,"喀":1599,"喃":1600,"善":1601,"喆":1602,"喇":1603,"喈":1604,"喉":1605,"喊":1606,"喏":1607,"喘":1608,"喚":1609,"喜":1610,"喝":1611,"喟":1612,"喧":1613,"喩":1614,"喪":1615,"喫":1616,"喬":1617,"單":1618,"嗅":1619,"嗔":1620,"嗚":1621,"嗜":1622,"嗟":1623,"嗣":1624,"嗺":1625,"嘆":1626,"嘈":1627,"嘉":1628,"嘎":1629,"嘏":1630,"嘔":1631,"嘗":1632,"嘩":1633,"嘯":1634,"嘲":1635,"嘴":1636,"嘶":1637,"嘻":1638,"噎":1639,"噤":1640,"器":1641,"噫":1642,"噲":1643,"噴":1644,"噶":1645,"嚕":1646,"嚙":1647,"嚜":1648,"嚞":1649,"嚧":1650,"嚬":1651,"嚮":1652,"嚴":1653,"嚼":1654,"囁":1655,"囂":1656,"囉":1657,"囊":1658,"囍":1659,"囗":1660,"囚":1661,"四":1662,"回":1663,"因":1664,"団":1665,"囤":1666,"困":1667,"围":1668,"囷":1669,"囹":1670,"固":1671,"国":1672,"图":1673,"囿":1674,"圃":1675,"圄":1676,"圆":1677,"圈":1678,"圉":1679,"國":1680,"圍":1681,"園":1682,"圓":1683,"圖":1684,"團":1685,"圜":1686,"土":1687,"圣":1688,"在":1689,"圭":1690,"圯":1691,"地":1692,"圳":1693,"圻":1694,"址":1695,"坂":1696,"均":1697,"坊":1698,"坎":1699,"坏":1700,"坐":1701,"坑":1702,"块":1703,"坚":1704,"坡":1705,"坤":1706,"坦":1707,"坩":1708,"坪":1709,"坮":1710,"坰":1711,"坵":1712,"坽":1713,"垂":1714,"垅":1715,"垈":1716,"型":1717,"垍":1718,"垓":1719,"垕":1720,"垛":1721,"垜":1722,"垠":1723,"垢":1724,"垣":1725,"垸":1726,"垾":1727,"埃":1728,"埈":1729,"埋":1730,"城":1731,"埏":1732,"埔":1733,"埜":1734,"域":1735,"埡":1736,"埦":1737,"埰":1738,"埴":1739,"執":1740,"培":1741,"基":1742,"埼":1743,"堀":1744,"堂":1745,"堅":1746,"堆":1747,"堈":1748,"堉":1749,"堊":1750,"堗":1751,"堞":1752,"堡":1753,"堣":1754,"堤":1755,"堧":1756,"堪":1757,"堯":1758,"堰":1759,"報":1760,"場":1761,"堵":1762,"堺":1763,"塊":1764,"塋":1765,"塏":1766,"塑":1767,"塔":1768,"塗":1769,"塘":1770,"塚":1771,"塞":1772,"塡":1773,"塢":1774,"塤":1775,"塩":1776,"塬":1777,"塵":1778,"塹":1779,"塼":1780,"塾":1781,"墀":1782,"境":1783,"墅":1784,"墉":1785,"墓":1786,"墜":1787,"增":1788,"墟":1789,"墨":1790,"墩":1791,"墮":1792,"墰":1793,"墳":1794,"墺":1795,"墻":1796,"墾":1797,"壁":1798,"壅":1799,"壇":1800,"壋":1801,"壑":1802,"壓":1803,"壕":1804,"壘":1805,"壙":1806,"壝":1807,"壞":1808,"壟":1809,"壤":1810,"壩":1811,"士":1812,"壬":1813,"壯":1814,"壹":1815,"壺":1816,"壻":1817,"壼":1818,"壽":1819,"夏":1820,"夔":1821,"夕":1822,"外":1823,"夙":1824,"多":1825,"夜":1826,"夢":1827,"大":1828,"天":1829,"太":1830,"夫":1831,"夭":1832,"央":1833,"失":1834,"头":1835,"夷":1836,"夾":1837,"奄":1838,"奇":1839,"奈":1840,"奉":1841,"奎":1842,"奏":1843,"奐":1844,"契":1845,"奔":1846,"奕":1847,"套":1848,"奘":1849,"奚":1850,"奠":1851,"奢":1852,"奥":1853,"奧":1854,"奩":1855,"奪":1856,"奫":1857,"奬":1858,"奭":1859,"奮":1860,"女":1861,"奴":1862,"奶":1863,"奸":1864,"好":1865,"如":1866,"妃":1867,"妄":1868,"妊":1869,"妒":1870,"妓":1871,"妖":1872,"妙":1873,"妝":1874,"妞":1875,"妣":1876,"妤":1877,"妬":1878,"妮":1879,"妲":1880,"妹":1881,"妺":1882,"妻":1883,"妾":1884,"姆":1885,"姉":1886,"姊":1887,"始":1888,"姐":1889,"姑":1890,"姒":1891,"姓":1892,"委":1893,"姚":1894,"姜":1895,"姦":1896,"姨":1897,"姪":1898,"姬":1899,"姱":1900,"姸":1901,"姻":1902,"姿":1903,"威":1904,"娃":1905,"娑":1906,"娘":1907,"娛":1908,"娜":1909,"娟":1910,"娣":1911,"娥":1912,"娶":1913,"娼":1914,"婁":1915,"婆":1916,"婉":1917,"婕":1918,"婚":1919,"婢":1920,"婦":1921,"婬":1922,"婷":1923,"婺":1924,"婿":1925,"媒":1926,"媚":1927,"媛":1928,"媤":1929,"媳":1930,"媵":1931,"媼":1932,"媾":1933,"嫁":1934,"嫂":1935,"嫌":1936,"嫗":1937,"嫡":1938,"嫩":1939,"嬀":1940,"嬉":1941,"嬋":1942,"嬌":1943,"嬖":1944,"嬪":1945,"嬰":1946,"孀":1947,"子":1948,"孔":1949,"孕":1950,"字":1951,"存":1952,"孙":1953,"孚":1954,"孜":1955,"孝":1956,"孟":1957,"季":1958,"孤":1959,"学":1960,"孩":1961,"孫":1962,"孰":1963,"孱":1964,"孵":1965,"學":1966,"孺":1967,"孼":1968,"孽":1969,"宀":1970,"宁":1971,"它":1972,"宅":1973,"宇":1974,"守":1975,"安":1976,"宋":1977,"完":1978,"宍":1979,"宏":1980,"宕":1981,"宖":1982,"宗":1983,"官":1984,"宙":1985,"定":1986,"宛":1987,"宜":1988,"宝":1989,"实":1990,"実":1991,"客":1992,"宣":1993,"室":1994,"宥":1995,"宦":1996,"宪":1997,"宬":1998,"宮":1999,"宰":2000,"害":2001,"宴":2002,"宵":2003,"家":2004,"宸":2005,"容":2006,"宽":2007,"宿":2008,"寀":2009,"寂":2010,"寃":2011,"寄":2012,"寅":2013,"密":2014,"寇":2015,"富":2016,"寐":2017,"寒":2018,"寓":2019,"寔":2020,"寗":2021,"寘":2022,"寞":2023,"察":2024,"寡":2025,"寢":2026,"寤":2027,"寥":2028,"實":2029,"寧":2030,"寨":2031,"審":2032,"寫":2033,"寬":2034,"寮":2035,"寰":2036,"寵":2037,"寶":2038,"寸":2039,"对":2040,"寺":2041,"寿":2042,"封":2043,"射":2044,"尅":2045,"將":2046,"專":2047,"尉":2048,"尊":2049,"尋":2050,"對":2051,"導":2052,"小":2053,"少":2054,"尔":2055,"尕":2056,"尖":2057,"尙":2058,"尚":2059,"尤":2060,"尧":2061,"就":2062,"尸":2063,"尹":2064,"尺":2065,"尻":2066,"尼":2067,"尾":2068,"尿":2069,"局":2070,"居":2071,"屆":2072,"屈":2073,"屋":2074,"屍":2075,"屎":2076,"屐":2077,"屑":2078,"展":2079,"屛":2080,"屠":2081,"屡":2082,"屢":2083,"層":2084,"履":2085,"屨":2086,"屬":2087,"屯":2088,"山":2089,"屹":2090,"岊":2091,"岐":2092,"岑":2093,"岗":2094,"岛":2095,"岡":2096,"岦":2097,"岩":2098,"岫":2099,"岬":2100,"岭":2101,"岱":2102,"岳":2103,"岵":2104,"岷":2105,"岸":2106,"岾":2107,"峀":2108,"峋":2109,"峒":2110,"峓":2111,"峘":2112,"峙":2113,"峨":2114,"峪":2115,"峭":2116,"峯":2117,"峰":2118,"峴":2119,"島":2120,"峻":2121,"峼":2122,"峽":2123,"崁":2124,"崇":2125,"崋":2126,"崍":2127,"崎":2128,"崐":2129,"崑":2130,"崔":2131,"崖":2132,"崗":2133,"崙":2134,"崛":2135,"崢":2136,"崤":2137,"崧":2138,"崩":2139,"嵇":2140,"嵋":2141,"嵌":2142,"嵐":2143,"嵒":2144,"嵓":2145,"嵙":2146,"嵩":2147,"嵬":2148,"嵯":2149,"嶄":2150,"嶋":2151,"嶙":2152,"嶝":2153,"嶠":2154,"嶪":2155,"嶮":2156,"嶰":2157,"嶸":2158,"嶺":2159,"嶼":2160,"嶽":2161,"巍":2162,"巒":2163,"巓":2164,"巖":2165,"巚":2166,"川":2167,"州":2168,"巡":2169,"巢":2170,"工":2171,"左":2172,"巧":2173,"巨":2174,"巩":2175,"巫":2176,"差":2177,"己":2178,"已":2179,"巳":2180,"巴":2181,"巵":2182,"巷":2183,"巹":2184,"巽":2185,"巾":2186,"市":2187,"布":2188,"帆":2189,"师":2190,"希":2191,"帑":2192,"帒":2193,"帔":2194,"帕":2195,"帖":2196,"帙":2197,"帚":2198,"帛":2199,"帝":2200,"帤":2201,"帥":2202,"带":2203,"帨":2204,"師":2205,"席":2206,"帳":2207,"帶":2208,"帷":2209,"常":2210,"帽":2211,"幀":2212,"幄":2213,"幅":2214,"幇":2215,"幌":2216,"幔":2217,"幕":2218,"幗":2219,"幘":2220,"幞":2221,"幟":2222,"幡":2223,"幢":2224,"幣":2225,"干":2226,"平":2227,"年":2228,"并":2229,"幷":2230,"幸":2231,"幹":2232,"幺":2233,"幻":2234,"幼":2235,"幽":2236,"幾":2237,"广":2238,"庄":2239,"庆":2240,"庇":2241,"床":2242,"序":2243,"库":2244,"底":2245,"庖":2246,"店":2247,"庚":2248,"府":2249,"庠":2250,"度":2251,"座":2252,"庫":2253,"庭":2254,"庳":2255,"庵":2256,"庶":2257,"康":2258,"庸":2259,"庾":2260,"廁":2261,"廂":2262,"廆":2263,"廈":2264,"廉":2265,"廊":2266,"廐":2267,"廓":2268,"廖":2269,"廚":2270,"廛":2271,"廟":2272,"廠":2273,"廡":2274,"廢":2275,"廣":2276,"廨":2277,"廩":2278,"廬":2279,"廳":2280,"延":2281,"廷":2282,"建":2283,"廻":2284,"廾":2285,"开":2286,"弁":2287,"弄":2288,"弊":2289,"弋":2290,"式":2291,"弐":2292,"弑":2293,"弓":2294,"弔":2295,"引":2296,"弗":2297,"弘":2298,"弛":2299,"弟":2300,"张":2301,"弢":2302,"弦":2303,"弧":2304,"弨":2305,"弩":2306,"弭":2307,"弱":2308,"張":2309,"弹":2310,"强":2311,"弼":2312,"彈":2313,"彊":2314,"彌":2315,"彍":2316,"彎":2317,"彖":2318,"彗":2319,"彘":2320,"彙":2321,"彛":2322,"彝":2323,"彠":2324,"形":2325,"彤":2326,"彦":2327,"彧":2328,"彩":2329,"彪":2330,"彫":2331,"彬":2332,"彭":2333,"彰":2334,"影":2335,"彷":2336,"役":2337,"彼":2338,"往":2339,"征":2340,"徂":2341,"待":2342,"徇":2343,"徊":2344,"律":2345,"後":2346,"徐":2347,"徑":2348,"徒":2349,"得":2350,"徙":2351,"從":2352,"徠":2353,"御":2354,"徧":2355,"徨":2356,"復":2357,"循":2358,"徫":2359,"徭":2360,"微":2361,"徳":2362,"徵":2363,"德":2364,"徹":2365,"徼":2366,"徽":2367,"心":2368,"必":2369,"忆":2370,"忉":2371,"忌":2372,"忍":2373,"忔":2374,"志":2375,"忘":2376,"忙":2377,"忝":2378,"忠":2379,"忤":2380,"快":2381,"忱":2382,"念":2383,"忻":2384,"忽":2385,"忿":2386,"态":2387,"怊":2388,"怎":2389,"怒":2390,"怗":2391,"怛":2392,"怜":2393,"思":2394,"怠":2395,"怡":2396,"急":2397,"性":2398,"怨":2399,"怪":2400,"怯":2401,"总":2402,"恁":2403,"恂":2404,"恃":2405,"恆":2406,"恊":2407,"恍":2408,"恐":2409,"恒":2410,"恕":2411,"恙":2412,"恚":2413,"恢":2414,"恣":2415,"恤":2416,"恥":2417,"恦":2418,"恨":2419,"恩":2420,"恪":2421,"恬":2422,"恭":2423,"息":2424,"恰":2425,"恵":2426,"悅":2427,"悉":2428,"悌":2429,"悍":2430,"悏":2431,"悔":2432,"悖":2433,"悛":2434,"悟":2435,"悠":2436,"患":2437,"悤":2438,"悬":2439,"悰":2440,"悱":2441,"悲":2442,"悳":2443,"悴":2444,"悵":2445,"悶":2446,"悸":2447,"悼":2448,"悽":2449,"情":2450,"惆":2451,"惇":2452,"惑":2453,"惕":2454,"惘":2455,"惚":2456,"惜":2457,"惟":2458,"惠":2459,"惡":2460,"惰":2461,"惱":2462,"惲":2463,"想":2464,"惶":2465,"惹":2466,"惺":2467,"惻":2468,"愁":2469,"愆":2470,"愈":2471,"愉":2472,"愊":2473,"愍":2474,"愎":2475,"意":2476,"愔":2477,"愕":2478,"愖":2479,"愚":2480,"愛":2481,"感":2482,"愧":2483,"愴":2484,"愷":2485,"愼":2486,"愾":2487,"愿":2488,"慄":2489,"慈":2490,"慊":2491,"態":2492,"慎":2493,"慕":2494,"慘":2495,"慙":2496,"慜":2497,"慟":2498,"慢":2499,"慣":2500,"慤":2501,"慥":2502,"慧":2503,"慨":2504,"慮":2505,"慰":2506,"慳":2507,"慵":2508,"慶":2509,"慷":2510,"慾":2511,"憂":2512,"憎":2513,"憐":2514,"憑":2515,"憔":2516,"憙":2517,"憚":2518,"憤":2519,"憧":2520,"憩":2521,"憫":2522,"憬":2523,"憲":2524,"憶":2525,"憾":2526,"懃":2527,"懇":2528,"懈":2529,"應":2530,"懊":2531,"懋":2532,"懌":2533,"懠":2534,"懦":2535,"懩":2536,"懲":2537,"懶":2538,"懷":2539,"懸":2540,"懺":2541,"懼":2542,"懽":2543,"懾":2544,"懿":2545,"戀":2546,"戈":2547,"戊":2548,"戌":2549,"戍":2550,"戎":2551,"戏":2552,"成":2553,"我":2554,"戒":2555,"戔":2556,"或":2557,"戚":2558,"戞":2559,"戟":2560,"戡":2561,"戢":2562,"截":2563,"戮":2564,"戰":2565,"戱":2566,"戲":2567,"戴":2568,"戵":2569,"戶":2570,"户":2571,"戾":2572,"房":2573,"所":2574,"扁":2575,"扃":2576,"扇":2577,"扈":2578,"扉":2579,"手":2580,"才":2581,"扎":2582,"扐":2583,"打":2584,"托":2585,"扮":2586,"扱":2587,"扶":2588,"批":2589,"扼":2590,"承":2591,"技":2592,"抃":2593,"抄":2594,"抇":2595,"抉":2596,"把":2597,"抎":2598,"抑":2599,"抒":2600,"抓":2601,"投":2602,"抗":2603,"折":2604,"抛":2605,"报":2606,"披":2607,"抱":2608,"抵":2609,"抹":2610,"押":2611,"抽":2612,"拂":2613,"担":2614,"拇":2615,"拈":2616,"拉":2617,"拍":2618,"拏":2619,"拐":2620,"拒":2621,"拓":2622,"拔":2623,"拖":2624,"拗":2625,"拘":2626,"拙":2627,"招":2628,"拜":2629,"择":2630,"括":2631,"拭":2632,"拯":2633,"拱":2634,"拳":2635,"拴":2636,"拶":2637,"拷":2638,"拽":2639,"拾":2640,"拿":2641,"持":2642,"指":2643,"挈":2644,"按":2645,"挎":2646,"挑":2647,"挫":2648,"振":2649,"挹":2650,"挺":2651,"挽":2652,"挾":2653,"捄":2654,"捉":2655,"捌":2656,"捏":2657,"捐":2658,"捕":2659,"捧":2660,"捨":2661,"捩":2662,"捫":2663,"据":2664,"捲":2665,"捷":2666,"捺":2667,"捻":2668,"掃":2669,"掇":2670,"授":2671,"掉":2672,"掌":2673,"排":2674,"掖":2675,"掘":2676,"掛":2677,"掞":2678,"採":2679,"探":2680,"接":2681,"控":2682,"推":2683,"掩":2684,"措":2685,"掬":2686,"揀":2687,"揆":2688,"描":2689,"提":2690,"揑":2691,"揖":2692,"揚":2693,"換":2694,"揜":2695,"握":2696,"揣":2697,"揭":2698,"揮":2699,"揲":2700,"援":2701,"揵":2702,"揷":2703,"搆":2704,"搉":2705,"損":2706,"搏":2707,"搔":2708,"搖":2709,"搗":2710,"搜":2711,"搢":2712,"搬":2713,"搭":2714,"搰":2715,"携":2716,"搾":2717,"摆":2718,"摘":2719,"摛":2720,"摟":2721,"摠":2722,"摧":2723,"摩":2724,"摭":2725,"摯":2726,"摶":2727,"摸":2728,"摹":2729,"摺":2730,"撈":2731,"撐":2732,"撑":2733,"撒":2734,"撓":2735,"撝":2736,"撞":2737,"撤":2738,"撥":2739,"撩":2740,"撫":2741,"播":2742,"撮":2743,"撰":2744,"撲":2745,"撼":2746,"擁":2747,"擄":2748,"擅":2749,"擇":2750,"擊":2751,"操":2752,"擎":2753,"擒":2754,"擔":2755,"擘":2756,"據":2757,"擡":2758,"擢":2759,"擣":2760,"擥":2761,"擦":2762,"擧":2763,"擬":2764,"擯":2765,"擲":2766,"擴":2767,"擺":2768,"擾":2769,"攀":2770,"攁":2771,"攘":2772,"攝":2773,"攢":2774,"攧":2775,"攪":2776,"攬":2777,"支":2778,"收":2779,"攷":2780,"攸":2781,"改":2782,"攻":2783,"放":2784,"政":2785,"故":2786,"效":2787,"敍":2788,"敎":2789,"敏":2790,"救":2791,"敔":2792,"敕":2793,"敖":2794,"敗":2795,"敘":2796,"教":2797,"敝":2798,"敞":2799,"敢":2800,"散":2801,"敦":2802,"敬":2803,"敭":2804,"敲":2805,"整":2806,"敵":2807,"敷":2808,"數":2809,"敺":2810,"敾":2811,"斂":2812,"斃":2813,"斄":2814,"斅":2815,"文":2816,"斉":2817,"斌":2818,"斐":2819,"斑":2820,"斗":2821,"料":2822,"斛":2823,"斜":2824,"斝":2825,"斡":2826,"斤":2827,"斥":2828,"斧":2829,"斫":2830,"斬":2831,"断":2832,"斯":2833,"新":2834,"斳":2835,"斷":2836,"方":2837,"於":2838,"施":2839,"旀":2840,"旁":2841,"旃":2842,"旅":2843,"旋":2844,"旌":2845,"族":2846,"旒":2847,"旕":2848,"旗":2849,"无":2850,"旣":2851,"日":2852,"旦":2853,"旨":2854,"早":2855,"旬":2856,"旭":2857,"旱":2858,"旴":2859,"旵":2860,"旺":2861,"旻":2862,"旼":2863,"旽":2864,"旿":2865,"昀":2866,"昆":2867,"昇":2868,"昉":2869,"昊":2870,"昌":2871,"明":2872,"昏":2873,"昑":2874,"易":2875,"昔":2876,"昕":2877,"昞":2878,"星":2879,"映":2880,"春":2881,"昧":2882,"昨":2883,"昫":2884,"昭":2885,"是":2886,"昰":2887,"昱":2888,"昴":2889,"昶":2890,"昷":2891,"昺":2892,"昻":2893,"晁":2894,"時":2895,"晃":2896,"晉":2897,"晋":2898,"晏":2899,"晙":2900,"晚":2901,"晛":2902,"晝":2903,"晟":2904,"晡":2905,"晢":2906,"晤":2907,"晥":2908,"晦":2909,"晧":2910,"晨":2911,"晩":2912,"晬":2913,"普":2914,"景":2915,"晳":2916,"晴":2917,"晶":2918,"晷":2919,"智":2920,"暄":2921,"暇":2922,"暈":2923,"暉":2924,"暎":2925,"暐":2926,"暑":2927,"暖":2928,"暗":2929,"暘":2930,"暝":2931,"暠":2932,"暢":2933,"暫":2934,"暮":2935,"暴":2936,"暹":2937,"暻":2938,"暾":2939,"暿":2940,"曄":2941,"曆":2942,"曇":2943,"曉":2944,"曙":2945,"曛":2946,"曜":2947,"曝":2948,"曠":2949,"曦":2950,"曬":2951,"曮":2952,"曰":2953,"曲":2954,"曳":2955,"更":2956,"曷":2957,"書":2958,"曹":2959,"曺":2960,"曼":2961,"曾":2962,"替":2963,"最":2964,"會":2965,"月":2966,"有":2967,"朋":2968,"服":2969,"朏":2970,"朔":2971,"朕":2972,"朗":2973,"望":2974,"朝":2975,"朞":2976,"期":2977,"朦":2978,"朧":2979,"木":2980,"未":2981,"末":2982,"本":2983,"札":2984,"朱":2985,"朴":2986,"朶":2987,"朹":2988,"朽":2989,"杅":2990,"杆":2991,"杉":2992,"杌":2993,"李":2994,"杏":2995,"材":2996,"村":2997,"杓":2998,"杖":2999,"杜":3000,"杞":3001,"束":3002,"杠":3003,"条":3004,"来":3005,"杭":3006,"杮":3007,"杯":3008,"杰":3009,"東":3010,"杲":3011,"杳":3012,"杴":3013,"杵":3014,"杻":3015,"松":3016,"板":3017,"枋":3018,"析":3019,"枓":3020,"枕":3021,"林":3022,"枚":3023,"果":3024,"枝":3025,"枯":3026,"枰":3027,"枳":3028,"架":3029,"枸":3030,"枻":3031,"枾":3032,"柄":3033,"柏":3034,"某":3035,"柑":3036,"柒":3037,"染":3038,"柔":3039,"柘":3040,"柚":3041,"柜":3042,"柟":3043,"柢":3044,"查":3045,"柩":3046,"柬":3047,"柯":3048,"柰":3049,"柱":3050,"柲":3051,"柳":3052,"柴":3053,"柵":3054,"査":3055,"柿":3056,"栃":3057,"栍":3058,"栏":3059,"栐":3060,"树":3061,"栖":3062,"栗":3063,"栞":3064,"校":3065,"栢":3066,"栩":3067,"株":3068,"栮":3069,"栱":3070,"栴":3071,"样":3072,"核":3073,"根":3074,"栻":3075,"格":3076,"栽":3077,"桀":3078,"桂":3079,"桃":3080,"框":3081,"案":3082,"桐":3083,"桑":3084,"桓":3085,"桜":3086,"档":3087,"桦":3088,"桴":3089,"桶":3090,"梁":3091,"梅":3092,"梆":3093,"梓":3094,"梔":3095,"梗":3096,"梛":3097,"條":3098,"梟":3099,"梡":3100,"梢":3101,"梧":3102,"梨":3103,"梭":3104,"梯":3105,"械":3106,"梱":3107,"梳":3108,"梴":3109,"梵":3110,"梶":3111,"棄":3112,"棉":3113,"棊":3114,"棋":3115,"棍":3116,"棒":3117,"棕":3118,"棗":3119,"棘":3120,"棚":3121,"棟":3122,"棠":3123,"棡":3124,"棣":3125,"棧":3126,"棨":3127,"森":3128,"棯":3129,"棱":3130,"棲":3131,"棹":3132,"棺":3133,"椅":3134,"椋":3135,"植":3136,"椎":3137,"椒":3138,"椧":3139,"椴":3140,"椵":3141,"椽":3142,"椿":3143,"楂":3144,"楊":3145,"楑":3146,"楓":3147,"楔":3148,"楕":3149,"楗":3150,"楙":3151,"楚":3152,"楝":3153,"楞":3154,"楠":3155,"楡":3156,"楣":3157,"楥":3158,"楨":3159,"楫":3160,"楬":3161,"業":3162,"楮":3163,"楯":3164,"楳":3165,"極":3166,"楶":3167,"楷":3168,"楸":3169,"楹":3170,"楼":3171,"榊":3172,"榍":3173,"榘":3174,"榛":3175,"榜":3176,"榟":3177,"榥":3178,"榧":3179,"榭":3180,"榮":3181,"榴":3182,"榻":3183,"槁":3184,"槃":3185,"槊":3186,"構":3187,"槌":3188,"槍":3189,"槎":3190,"槐":3191,"槓":3192,"槧":3193,"槨":3194,"槩":3195,"槪":3196,"槵":3197,"槶":3198,"槻":3199,"槼":3200,"槽":3201,"槿":3202,"樁":3203,"樂":3204,"樉":3205,"樊":3206,"樋":3207,"樑":3208,"樓":3209,"樗":3210,"樘":3211,"標":3212,"樞":3213,"樟":3214,"模":3215,"樣":3216,"横":3217,"樵":3218,"樸":3219,"樹":3220,"樺":3221,"樽":3222,"橃":3223,"橄":3224,"橈":3225,"橋":3226,"橐":3227,"橑":3228,"橒":3229,"橓":3230,"橘":3231,"橚":3232,"機":3233,"橡":3234,"橦":3235,"橫":3236,"橵":3237,"橿":3238,"檀":3239,"檃":3240,"檄":3241,"檇":3242,"檉":3243,"檍":3244,"檎":3245,"檐":3246,"檗":3247,"檜":3248,"檟":3249,"檢":3250,"檣":3251,"檮":3252,"檻":3253,"檿":3254,"櫂":3255,"櫃":3256,"櫓":3257,"櫛":3258,"櫝":3259,"櫟":3260,"櫨":3261,"櫶":3262,"櫻":3263,"欄":3264,"權":3265,"欌":3266,"欑":3267,"欒":3268,"欖":3269,"欞":3270,"欠":3271,"次":3272,"欣":3273,"欧":3274,"欲":3275,"欹":3276,"欺":3277,"欽":3278,"款":3279,"歃":3280,"歆":3281,"歇":3282,"歉":3283,"歌":3284,"歎":3285,"歐":3286,"歙":3287,"歚":3288,"歛":3289,"歟":3290,"歠":3291,"歡":3292,"止":3293,"正":3294,"此":3295,"步":3296,"武":3297,"歧":3298,"歪":3299,"歲":3300,"歷":3301,"歸":3302,"歹":3303,"死":3304,"歿":3305,"殃":3306,"殆":3307,"殉":3308,"殊":3309,"殓":3310,"殖":3311,"殘":3312,"殛":3313,"殞":3314,"殡":3315,"殤":3316,"殮":3317,"殯":3318,"段":3319,"殷":3320,"殺":3321,"殼":3322,"殿":3323,"毁":3324,"毅":3325,"毆":3326,"毋":3327,"毌":3328,"母":3329,"每":3330,"毒":3331,"毓":3332,"比":3333,"毕":3334,"毖":3335,"毗":3336,"毘":3337,"毛":3338,"毫":3339,"毬":3340,"毯":3341,"氅":3342,"氆":3343,"氇":3344,"氈":3345,"氊":3346,"氎":3347,"氏":3348,"氐":3349,"民":3350,"氓":3351,"气":3352,"氣":3353,"水":3354,"氷":3355,"永":3356,"氾":3357,"汀":3358,"汁":3359,"求":3360,"汉":3361,"汋":3362,"汎":3363,"汐":3364,"汕":3365,"汗":3366,"汚":3367,"汜":3368,"汝":3369,"江":3370,"池":3371,"汤":3372,"汨":3373,"汪":3374,"汭":3375,"汰":3376,"汲":3377,"汴":3378,"汶":3379,"決":3380,"汽":3381,"汾":3382,"沁":3383,"沂":3384,"沃":3385,"沅":3386,"沆":3387,"沈":3388,"沉":3389,"沌":3390,"沐":3391,"沒":3392,"沓":3393,"沔":3394,"沖":3395,"沘":3396,"沙":3397,"沚":3398,"沛":3399,"沟":3400,"没":3401,"沫":3402,"沬":3403,"沮":3404,"沰":3405,"沱":3406,"河":3407,"沸":3408,"油":3409,"治":3410,"沼":3411,"沽":3412,"沾":3413,"沿":3414,"況":3415,"泂":3416,"泄":3417,"泉":3418,"泊":3419,"泌":3420,"泓":3421,"法":3422,"泗":3423,"泚":3424,"泛":3425,"泠":3426,"泡":3427,"波":3428,"泣":3429,"泥":3430,"注":3431,"泬":3432,"泮":3433,"泯":3434,"泰":3435,"泳":3436,"泽":3437,"洁":3438,"洄":3439,"洊":3440,"洋":3441,"洌":3442,"洑":3443,"洗":3444,"洙":3445,"洛":3446,"洞":3447,"洣":3448,"津":3449,"洪":3450,"洫":3451,"洬":3452,"洮":3453,"洲":3454,"洵":3455,"洸":3456,"洹":3457,"洺":3458,"活":3459,"洽":3460,"派":3461,"流":3462,"浑":3463,"浙":3464,"浚":3465,"浜":3466,"浣":3467,"浦":3468,"浩":3469,"浪":3470,"浬":3471,"浮":3472,"浯":3473,"浴":3474,"海":3475,"浸":3476,"浹":3477,"浿":3478,"涂":3479,"涅":3480,"涇":3481,"消":3482,"涉":3483,"涌":3484,"涑":3485,"涓":3486,"涕":3487,"润":3488,"涪":3489,"涯":3490,"液":3491,"涴":3492,"涵":3493,"涸":3494,"涼":3495,"涿":3496,"淀":3497,"淄":3498,"淅":3499,"淆":3500,"淇":3501,"淈":3502,"淋":3503,"淐":3504,"淑":3505,"淘":3506,"淙":3507,"淚":3508,"淡":3509,"淥":3510,"淨":3511,"淪":3512,"淫":3513,"淮":3514,"淰":3515,"深":3516,"淳":3517,"淵":3518,"混":3519,"淸":3520,"淹":3521,"淺":3522,"添":3523,"清":3524,"済":3525,"渗":3526,"渘":3527,"渙":3528,"渚":3529,"減":3530,"渝":3531,"渠":3532,"渡":3533,"渣":3534,"渤":3535,"渥":3536,"渦":3537,"温":3538,"渫":3539,"測":3540,"渭":3541,"港":3542,"渲":3543,"渴":3544,"渷":3545,"游":3546,"渺":3547,"渻":3548,"渼":3549,"渾":3550,"湄":3551,"湊":3552,"湋":3553,"湌":3554,"湍":3555,"湖":3556,"湘":3557,"湛":3558,"湜":3559,"湞":3560,"湟":3561,"湧":3562,"湫":3563,"湮":3564,"湯":3565,"湲":3566,"溉":3567,"源":3568,"準":3569,"溜":3570,"溝":3571,"溟":3572,"溢":3573,"溥":3574,"溧":3575,"溪":3576,"溫":3577,"溯":3578,"溱":3579,"溶":3580,"溺":3581,"滄":3582,"滅":3583,"滇":3584,"滈":3585,"滉":3586,"滋":3587,"滌":3588,"滎":3589,"滑":3590,"滓":3591,"滕":3592,"满":3593,"滩":3594,"滬":3595,"滯":3596,"滴":3597,"滸":3598,"滾":3599,"滿":3600,"漁":3601,"漂":3602,"漆":3603,"漉":3604,"漏":3605,"漑":3606,"漓":3607,"演":3608,"漕":3609,"漠":3610,"漢":3611,"漣":3612,"漪":3613,"漫":3614,"漬":3615,"漱":3616,"漲":3617,"漳":3618,"漵":3619,"漸":3620,"漹":3621,"漻":3622,"漼":3623,"漿":3624,"潁":3625,"潑":3626,"潔":3627,"潕":3628,"潗":3629,"潘":3630,"潙":3631,"潛":3632,"潝":3633,"潞":3634,"潟":3635,"潢":3636,"潤":3637,"潦":3638,"潭":3639,"潮":3640,"潺":3641,"潼":3642,"潽":3643,"潾":3644,"澁":3645,"澂":3646,"澄":3647,"澆":3648,"澈":3649,"澋":3650,"澍":3651,"澎":3652,"澐":3653,"澔":3654,"澕":3655,"澗":3656,"澡":3657,"澣":3658,"澤":3659,"澧":3660,"澮":3661,"澯":3662,"澱":3663,"澳":3664,"澹":3665,"澺":3666,"激":3667,"濁":3668,"濂":3669,"濃":3670,"濈":3671,"濊":3672,"濕":3673,"濘":3674,"濛":3675,"濞":3676,"濟":3677,"濠":3678,"濡":3679,"濤":3680,"濩":3681,"濫":3682,"濬":3683,"濮":3684,"濯":3685,"濰":3686,"濱":3687,"濶":3688,"濺":3689,"濾":3690,"瀁":3691,"瀅":3692,"瀆":3693,"瀉":3694,"瀋":3695,"瀑":3696,"瀗":3697,"瀘":3698,"瀚":3699,"瀛":3700,"瀝":3701,"瀞":3702,"瀟":3703,"瀣":3704,"瀦":3705,"瀨":3706,"瀬":3707,"瀯":3708,"瀰":3709,"瀷":3710,"瀼":3711,"瀾":3712,"灌":3713,"灑":3714,"灕":3715,"灘":3716,"灝":3717,"灞":3718,"灣":3719,"灤":3720,"灦":3721,"火":3722,"灯":3723,"灰":3724,"灵":3725,"灸":3726,"灼":3727,"災":3728,"灾":3729,"炅":3730,"炆":3731,"炊":3732,"炎":3733,"炘":3734,"炙":3735,"炡":3736,"炤":3737,"炫":3738,"炬":3739,"炭":3740,"炮":3741,"炯":3742,"炳":3743,"炸":3744,"点":3745,"炻":3746,"烂":3747,"烆":3748,"烈":3749,"烋":3750,"烏":3751,"烘":3752,"烙":3753,"烟":3754,"烤":3755,"热":3756,"烹":3757,"烽":3758,"焄":3759,"焉":3760,"焚":3761,"焜":3762,"焞":3763,"無":3764,"焦":3765,"焰":3766,"然":3767,"煃":3768,"煆":3769,"煇":3770,"煉":3771,"煌":3772,"煎":3773,"煐":3774,"煖":3775,"煙":3776,"煜":3777,"煞":3778,"煤":3779,"煥":3780,"煦":3781,"照":3782,"煩":3783,"煬":3784,"煮":3785,"熀":3786,"熊":3787,"熏":3788,"熒":3789,"熔":3790,"熙":3791,"熟":3792,"熢":3793,"熤":3794,"熥":3795,"熨":3796,"熱":3797,"熲":3798,"熹":3799,"熺":3800,"熽":3801,"熾":3802,"燁":3803,"燃":3804,"燈":3805,"燉":3806,"燎":3807,"燐":3808,"燒":3809,"燔":3810,"燕":3811,"燙":3812,"營":3813,"燥":3814,"燦":3815,"燧":3816,"燭":3817,"燮":3818,"燼":3819,"燾":3820,"燿":3821,"爀":3822,"爆":3823,"爐":3824,"爛":3825,"爪":3826,"爬":3827,"爭":3828,"爰":3829,"爱":3830,"爲":3831,"爵":3832,"父":3833,"爺":3834,"爻":3835,"爽":3836,"爾":3837,"牀":3838,"牆":3839,"片":3840,"版":3841,"牋":3842,"牌":3843,"牒":3844,"牓":3845,"牔":3846,"牕":3847,"牖":3848,"牘":3849,"牙":3850,"牛":3851,"牝":3852,"牟":3853,"牡":3854,"牢":3855,"牧":3856,"物":3857,"牲":3858,"牴":3859,"特":3860,"牽":3861,"犀":3862,"犁":3863,"犍":3864,"犒":3865,"犟":3866,"犢":3867,"犧":3868,"犬":3869,"犭":3870,"犯":3871,"状":3872,"狀":3873,"狂":3874,"狄":3875,"狌":3876,"狐":3877,"狗":3878,"狛":3879,"狠":3880,"狡":3881,"狩":3882,"独":3883,"狶":3884,"狷":3885,"狸":3886,"狹":3887,"狻":3888,"狼":3889,"猇":3890,"猊":3891,"猎":3892,"猗":3893,"猛":3894,"猜":3895,"猝":3896,"猢":3897,"猥":3898,"猨":3899,"猪":3900,"猫":3901,"献":3902,"猱":3903,"猴":3904,"猶":3905,"猷":3906,"猻":3907,"猾":3908,"猿":3909,"獄":3910,"獅":3911,"獍":3912,"獎":3913,"獐":3914,"獒":3915,"獖":3916,"獜":3917,"獨":3918,"獲":3919,"獵":3920,"獸":3921,"獺":3922,"獻":3923,"玄":3924,"玆":3925,"率":3926,"玉":3927,"王":3928,"玏":3929,"玔":3930,"玘":3931,"玛":3932,"玜":3933,"玟":3934,"玡":3935,"玢":3936,"玦":3937,"玧":3938,"玩":3939,"环":3940,"玲":3941,"玳":3942,"玹":3943,"玽":3944,"珀":3945,"珂":3946,"珈":3947,"珉":3948,"珊":3949,"珍":3950,"珏":3951,"珖":3952,"珙":3953,"珚":3954,"珛":3955,"珝":3956,"珞":3957,"珠":3958,"珣":3959,"珤":3960,"珥":3961,"珦":3962,"珩":3963,"珪":3964,"班":3965,"珲":3966,"珹":3967,"珽":3968,"現":3969,"琁":3970,"球":3971,"琅":3972,"理":3973,"琇":3974,"琉":3975,"琊":3976,"琓":3977,"琔":3978,"琚":3979,"琛":3980,"琠":3981,"琡":3982,"琢":3983,"琥":3984,"琦":3985,"琨":3986,"琪":3987,"琫":3988,"琬":3989,"琮":3990,"琯":3991,"琰":3992,"琲":3993,"琳":3994,"琴":3995,"琵":3996,"琶":3997,"琹":3998,"琺":3999,"琿":4000,"瑀":4001,"瑁":4002,"瑃":4003,"瑄":4004,"瑅":4005,"瑈":4006,"瑊":4007,"瑋":4008,"瑎":4009,"瑔":4010,"瑕":4011,"瑗":4012,"瑙":4013,"瑚":4014,"瑛":4015,"瑜":4016,"瑞":4017,"瑟":4018,"瑠":4019,"瑢":4020,"瑣":4021,"瑤":4022,"瑨":4023,"瑩":4024,"瑪":4025,"瑬":4026,"瑭":4027,"瑯":4028,"瑱":4029,"瑶":4030,"瑺":4031,"瑾":4032,"璂":4033,"璃":4034,"璆":4035,"璇":4036,"璈":4037,"璉":4038,"璋":4039,"璘":4040,"璚":4041,"璛":4042,"璜":4043,"璞":4044,"璟":4045,"璠":4046,"璡":4047,"璣":4048,"璥":4049,"璧":4050,"璨":4051,"璪":4052,"環":4053,"璲":4054,"璵":4055,"璶":4056,"璹":4057,"璽":4058,"璿":4059,"瓊":4060,"瓔":4061,"瓘":4062,"瓚":4063,"瓛":4064,"瓜":4065,"瓠":4066,"瓢":4067,"瓣":4068,"瓦":4069,"瓮":4070,"瓷":4071,"瓿":4072,"甀":4073,"甁":4074,"甄":4075,"甑":4076,"甓":4077,"甕":4078,"甘":4079,"甚":4080,"甛":4081,"生":4082,"産":4083,"甥":4084,"用":4085,"甩":4086,"甪":4087,"甫":4088,"甬":4089,"田":4090,"由":4091,"甲":4092,"申":4093,"男":4094,"甸":4095,"町":4096,"画":4097,"畊":4098,"界":4099,"畎":4100,"畏":4101,"畑":4102,"畓":4103,"畔":4104,"留":4105,"畜":4106,"畝":4107,"畠":4108,"畢":4109,"略":4110,"畦":4111,"番":4112,"畫":4113,"畯":4114,"異":4115,"畲":4116,"畵":4117,"當":4118,"畸":4119,"畹":4120,"畺":4121,"畿":4122,"疄":4123,"疆":4124,"疇":4125,"疊":4126,"疋":4127,"疎":4128,"疏":4129,"疑":4130,"疒":4131,"疝":4132,"疣":4133,"疫":4134,"疲":4135,"疳":4136,"疹":4137,"疼":4138,"疽":4139,"疾":4140,"病":4141,"症":4142,"痒":4143,"痕":4144,"痘":4145,"痛":4146,"痢":4147,"痰":4148,"痲":4149,"痴":4150,"痺":4151,"痻":4152,"瘟":4153,"瘠":4154,"瘡":4155,"瘤":4156,"瘦":4157,"瘧":4158,"瘼":4159,"療":4160,"癌":4161,"癎":4162,"癒":4163,"癖":4164,"癘":4165,"癞":4166,"癡":4167,"癢":4168,"癤":4169,"癨":4170,"癩":4171,"癰":4172,"癲":4173,"癸":4174,"登":4175,"發":4176,"白":4177,"百":4178,"皁":4179,"皂":4180,"的":4181,"皆":4182,"皇":4183,"皋":4184,"皎":4185,"皐":4186,"皓":4187,"皖":4188,"皛":4189,"皜":4190,"皦":4191,"皪":4192,"皮":4193,"皴":4194,"皺":4195,"皿":4196,"盂":4197,"盃":4198,"盆":4199,"盈":4200,"益":4201,"盌":4202,"盍":4203,"盎":4204,"盒":4205,"盔":4206,"盖":4207,"盛":4208,"盜":4209,"盞":4210,"盟":4211,"盡":4212,"監":4213,"盤":4214,"盥":4215,"盧":4216,"盪":4217,"目":4218,"盲":4219,"直":4220,"相":4221,"盾":4222,"省":4223,"眄":4224,"眉":4225,"看":4226,"県":4227,"眞":4228,"真":4229,"眠":4230,"眦":4231,"眨":4232,"眩":4233,"眭":4234,"眯":4235,"眷":4236,"眺":4237,"眼":4238,"着":4239,"睍":4240,"睛":4241,"睟":4242,"睠":4243,"睡":4244,"睢":4245,"督":4246,"睦":4247,"睬":4248,"睹":4249,"睺":4250,"睿":4251,"瞉":4252,"瞋":4253,"瞍":4254,"瞞":4255,"瞬":4256,"瞰":4257,"瞱":4258,"瞳":4259,"瞻":4260,"瞽":4261,"瞿":4262,"矗":4263,"矛":4264,"矢":4265,"矣":4266,"知":4267,"矩":4268,"短":4269,"矮":4270,"矯":4271,"石":4272,"矺":4273,"砂":4274,"砌":4275,"砑":4276,"砒":4277,"砥":4278,"砦":4279,"砧":4280,"砬":4281,"砭":4282,"砯":4283,"砲":4284,"破":4285,"砻":4286,"础":4287,"硃":4288,"硅":4289,"硋":4290,"硏":4291,"硝":4292,"硨":4293,"硫":4294,"硬":4295,"硯":4296,"碁":4297,"碌":4298,"碍":4299,"碎":4300,"碏":4301,"碑":4302,"碔":4303,"碗":4304,"碞":4305,"碟":4306,"碣":4307,"碧":4308,"碩":4309,"碬":4310,"碭":4311,"碲":4312,"確":4313,"碼":4314,"碾":4315,"磁":4316,"磊":4317,"磋":4318,"磌":4319,"磎":4320,"磏":4321,"磐":4322,"磖":4323,"磙":4324,"磚":4325,"磧":4326,"磨":4327,"磬":4328,"磯":4329,"磵":4330,"磷":4331,"磻":4332,"磼":4333,"磾":4334,"礁":4335,"礌":4336,"礎":4337,"礦":4338,"礨":4339,"礩":4340,"礪":4341,"礫":4342,"礬":4343,"礱":4344,"礴":4345,"示":4346,"礼":4347,"礽":4348,"社":4349,"祀":4350,"祁":4351,"祇":4352,"祈":4353,"祉":4354,"祏":4355,"祐":4356,"祔":4357,"祕":4358,"祖":4359,"祗":4360,"祘":4361,"祚":4362,"祜":4363,"祝":4364,"神":4365,"祠":4366,"祥":4367,"祦":4368,"祧":4369,"票":4370,"祭":4371,"祹":4372,"祺":4373,"祿":4374,"禀":4375,"禁":4376,"禅":4377,"禊":4378,"禍":4379,"禎":4380,"福":4381,"禑":4382,"禔":4383,"禕":4384,"禙":4385,"禛":4386,"禦":4387,"禧":4388,"禪":4389,"禫":4390,"禬":4391,"禮":4392,"禰":4393,"禱":4394,"禳":4395,"禹":4396,"禺":4397,"离":4398,"禽":4399,"禾":4400,"禿":4401,"秀":4402,"私":4403,"秉":4404,"秊":4405,"秋":4406,"种":4407,"科":4408,"秒":4409,"秘":4410,"秞":4411,"租":4412,"秥":4413,"秦":4414,"秧":4415,"秩":4416,"秫":4417,"秬":4418,"积":4419,"称":4420,"移":4421,"稀":4422,"稅":4423,"稇":4424,"程":4425,"稔":4426,"稗":4427,"稙":4428,"稚":4429,"稛":4430,"稜":4431,"稟":4432,"稠":4433,"稧":4434,"種":4435,"稱":4436,"稶":4437,"稷":4438,"稹":4439,"稻":4440,"稼":4441,"稽":4442,"稿":4443,"穀":4444,"穄":4445,"穆":4446,"穉":4447,"穌":4448,"積":4449,"穎":4450,"穖":4451,"穗":4452,"穡":4453,"穢":4454,"穩":4455,"穫":4456,"穰":4457,"穴":4458,"究":4459,"穹":4460,"空":4461,"穿":4462,"突":4463,"窄":4464,"窆":4465,"窈":4466,"窒":4467,"窓":4468,"窕":4469,"窝":4470,"窟":4471,"窠":4472,"窩":4473,"窪":4474,"窬":4475,"窮":4476,"窯":4477,"窰":4478,"窺":4479,"窻":4480,"窼":4481,"窿":4482,"竅":4483,"竇":4484,"竈":4485,"竊":4486,"立":4487,"竑":4488,"站":4489,"竝":4490,"竟":4491,"章":4492,"竣":4493,"童":4494,"竦":4495,"竩":4496,"竪":4497,"竭":4498,"端":4499,"競":4500,"竹":4501,"竺":4502,"竽":4503,"竿":4504,"笈":4505,"笋":4506,"笏":4507,"笑":4508,"笒":4509,"笔":4510,"笙":4511,"笛":4512,"笞":4513,"笠":4514,"笥":4515,"符":4516,"第":4517,"笳":4518,"笼":4519,"筆":4520,"等":4521,"筋":4522,"筌":4523,"筍":4524,"筏":4525,"筐":4526,"筑":4527,"筒":4528,"筓":4529,"答":4530,"策":4531,"筠":4532,"筦":4533,"筩":4534,"筬":4535,"筭":4536,"筮":4537,"筯":4538,"筱":4539,"筵":4540,"筽":4541,"箇":4542,"箋":4543,"箏":4544,"箒":4545,"箔":4546,"箕":4547,"算":4548,"箚":4549,"箜":4550,"箠":4551,"管":4552,"箩":4553,"箫":4554,"箭":4555,"箱":4556,"箴":4557,"箸":4558,"節":4559,"篁":4560,"範":4561,"篆":4562,"篇":4563,"篈":4564,"築":4565,"篋":4566,"篌":4567,"篏":4568,"篚":4569,"篤":4570,"篥":4571,"篦":4572,"篩":4573,"篪":4574,"篷":4575,"簀":4576,"簇":4577,"簍":4578,"簑":4579,"簒":4580,"簞":4581,"簟":4582,"簠":4583,"簡":4584,"簧":4585,"簪":4586,"簫":4587,"簷":4588,"簽":4589,"簾":4590,"簿":4591,"籃":4592,"籌":4593,"籍":4594,"籐":4595,"籒":4596,"籙":4597,"籠":4598,"籤":4599,"籥":4600,"籧":4601,"籩":4602,"籬":4603,"籲":4604,"米":4605,"粉":4606,"粑":4607,"粒":4608,"粗":4609,"粘":4610,"粟":4611,"粢":4612,"粤":4613,"粥":4614,"粧":4615,"粪":4616,"粮":4617,"粱":4618,"粲":4619,"粳":4620,"粹":4621,"粽":4622,"精":4623,"糅":4624,"糊":4625,"糌":4626,"糖":4627,"糙":4628,"糜":4629,"糝":4630,"糞":4631,"糟":4632,"糠":4633,"糧":4634,"糯":4635,"糲":4636,"糴":4637,"糶":4638,"糸":4639,"系":4640,"糾":4641,"紀":4642,"紂":4643,"約":4644,"紅":4645,"紆":4646,"紇":4647,"紈":4648,"紉":4649,"紋":4650,"納":4651,"紐":4652,"紓":4653,"純":4654,"紕":4655,"紗":4656,"紘":4657,"紙":4658,"級":4659,"紛":4660,"紞":4661,"素":4662,"紡":4663,"索":4664,"紫":4665,"紬":4666,"累":4667,"細":4668,"紱":4669,"紳":4670,"紵":4671,"紸":4672,"紹":4673,"紺":4674,"絁":4675,"終":4676,"絃":4677,"組":4678,"絅":4679,"絆":4680,"経":4681,"結":4682,"絖":4683,"絛":4684,"絜":4685,"絞":4686,"絡":4687,"絢":4688,"給":4689,"絨":4690,"絮":4691,"絰":4692,"統":4693,"絲":4694,"絳":4695,"絵":4696,"絶":4697,"絹":4698,"絿":4699,"綃":4700,"綈":4701,"綊":4702,"綎":4703,"綏":4704,"經":4705,"綖":4706,"綜":4707,"綝":4708,"綠":4709,"綢":4710,"綦":4711,"綧":4712,"綬":4713,"維":4714,"綮":4715,"綱":4716,"網":4717,"綴":4718,"綵":4719,"綸":4720,"綺":4721,"綻":4722,"綽":4723,"綾":4724,"綿":4725,"緅":4726,"緇":4727,"緊":4728,"緋":4729,"緑":4730,"緖":4731,"緘":4732,"線":4733,"緝":4734,"緞":4735,"締":4736,"緡":4737,"緣":4738,"緦":4739,"編":4740,"緩":4741,"緬":4742,"緯":4743,"練":4744,"緺":4745,"緻":4746,"縄":4747,"縇":4748,"縈":4749,"縉":4750,"縛":4751,"縝":4752,"縞":4753,"縡":4754,"縢":4755,"縣":4756,"縫":4757,"縮":4758,"縯":4759,"縱":4760,"縶":4761,"縻":4762,"總":4763,"績":4764,"繁":4765,"繅":4766,"繆":4767,"繇":4768,"繐":4769,"繒":4770,"織":4771,"繕":4772,"繖":4773,"繘":4774,"繙":4775,"繚":4776,"繞":4777,"繡":4778,"繩":4779,"繪":4780,"繫":4781,"繭":4782,"繮":4783,"繰":4784,"繹":4785,"繼":4786,"纁":4787,"纂":4788,"纈":4789,"纊":4790,"續":4791,"纏":4792,"纓":4793,"纕":4794,"纖":4795,"纘":4796,"纛":4797,"纜":4798,"红":4799,"纥":4800,"纪":4801,"纱":4802,"纳":4803,"纸":4804,"纹":4805,"线":4806,"组":4807,"细":4808,"织":4809,"经":4810,"绒":4811,"绕":4812,"绝":4813,"统":4814,"绣":4815,"绿":4816,"缅":4817,"缐":4818,"缠":4819,"缶":4820,"缸":4821,"缺":4822,"罅":4823,"罇":4824,"罍":4825,"罔":4826,"罕":4827,"罗":4828,"罘":4829,"罛":4830,"罟":4831,"罪":4832,"置":4833,"罰":4834,"署":4835,"罳":4836,"罵":4837,"罷":4838,"罹":4839,"罽":4840,"罾":4841,"羃":4842,"羅":4843,"羆":4844,"羈":4845,"羊":4846,"羌":4847,"美":4848,"羑":4849,"羔":4850,"羖":4851,"羗":4852,"羘":4853,"羚":4854,"羞":4855,"羡":4856,"羣":4857,"群":4858,"羨":4859,"義":4860,"羯":4861,"羲":4862,"羹":4863,"羽":4864,"翁":4865,"翅":4866,"翊":4867,"翌":4868,"翎":4869,"習":4870,"翔":4871,"翕":4872,"翟":4873,"翠":4874,"翡":4875,"翣":4876,"翩":4877,"翫":4878,"翬":4879,"翮":4880,"翰":4881,"翹":4882,"翻":4883,"翼":4884,"翽":4885,"耀":4886,"老":4887,"考":4888,"耄":4889,"者":4890,"耆":4891,"耉":4892,"耋":4893,"而":4894,"耎":4895,"耐":4896,"耔":4897,"耕":4898,"耗":4899,"耘":4900,"耙":4901,"耨":4902,"耳":4903,"耶":4904,"耷":4905,"耻":4906,"耽":4907,"耿":4908,"聃":4909,"聆":4910,"聊":4911,"聖":4912,"聘":4913,"聚":4914,"聞":4915,"聪":4916,"聯":4917,"聰":4918,"聲":4919,"聳":4920,"聶":4921,"職":4922,"聽":4923,"聾":4924,"肃":4925,"肄":4926,"肅":4927,"肆":4928,"肇":4929,"肉":4930,"肋":4931,"肌":4932,"肓":4933,"肖":4934,"肘":4935,"肚":4936,"肛":4937,"肝":4938,"股":4939,"肢":4940,"肥":4941,"肩":4942,"肪":4943,"肭":4944,"肯":4945,"肱":4946,"育":4947,"肴":4948,"肸":4949,"肹":4950,"肺":4951,"胃":4952,"胄":4953,"胊":4954,"背":4955,"胎":4956,"胖":4957,"胗":4958,"胚":4959,"胞":4960,"胡":4961,"胤":4962,"胥":4963,"胱":4964,"胴":4965,"胸":4966,"能":4967,"脂":4968,"脅":4969,"脆":4970,"脇":4971,"脈":4972,"脉":4973,"脊":4974,"脘":4975,"脚":4976,"脛":4977,"脣":4978,"脩":4979,"脫":4980,"脯":4981,"脸":4982,"脹":4983,"脾":4984,"腆":4985,"腊":4986,"腋":4987,"腎":4988,"腐":4989,"腑":4990,"腔":4991,"腕":4992,"腥":4993,"腦":4994,"腫":4995,"腰":4996,"腱":4997,"腸":4998,"腹":4999,"腺":5000,"腾":5001,"腿":5002,"膀":5003,"膂":5004,"膃":5005,"膈":5006,"膏":5007,"膚":5008,"膜":5009,"膝":5010,"膠":5011,"膣":5012,"膨":5013,"膩":5014,"膳":5015,"膵":5016,"膺":5017,"膽":5018,"膾":5019,"膿":5020,"臀":5021,"臂":5022,"臆":5023,"臍":5024,"臗":5025,"臘":5026,"臙":5027,"臚":5028,"臟":5029,"臠":5030,"臣":5031,"臥":5032,"臧":5033,"臨":5034,"自":5035,"臭":5036,"至":5037,"致":5038,"臺":5039,"臻":5040,"臼":5041,"臾":5042,"舂":5043,"舃":5044,"舅":5045,"與":5046,"興":5047,"舊":5048,"舋":5049,"舌":5050,"舍":5051,"舐":5052,"舒":5053,"舔":5054,"舖":5055,"舘":5056,"舜":5057,"舞":5058,"舟":5059,"航":5060,"般":5061,"舵":5062,"舶":5063,"舷":5064,"船":5065,"艅":5066,"艇":5067,"艎":5068,"艙":5069,"艤":5070,"艦":5071,"艮":5072,"良":5073,"艱":5074,"色":5075,"艶":5076,"艸":5077,"艹":5078,"艾":5079,"节":5080,"芍":5081,"芐":5082,"芑":5083,"芒":5084,"芙":5085,"芚":5086,"芝":5087,"芥":5088,"芦":5089,"芩":5090,"芪":5091,"芬":5092,"芭":5093,"芮":5094,"芯":5095,"花":5096,"芳":5097,"芴":5098,"芷":5099,"芸":5100,"芹":5101,"芻":5102,"芽":5103,"芾":5104,"苏":5105,"苑":5106,"苓":5107,"苔":5108,"苕":5109,"苗":5110,"苛":5111,"苜":5112,"苞":5113,"苟":5114,"苡":5115,"苣":5116,"若":5117,"苦":5118,"苧":5119,"苯":5120,"英":5121,"苴":5122,"苹":5123,"苼":5124,"苽":5125,"苾":5126,"茁":5127,"茂":5128,"范":5129,"茄":5130,"茅":5131,"茆":5132,"茗":5133,"茝":5134,"茨":5135,"茫":5136,"茯":5137,"茱":5138,"茶":5139,"茸":5140,"茻":5141,"荀":5142,"荃":5143,"荇":5144,"草":5145,"荊":5146,"荏":5147,"荑":5148,"荒":5149,"荔":5150,"荞":5151,"荡":5152,"荤":5153,"荳":5154,"荷":5155,"荻":5156,"荼":5157,"莅":5158,"莆":5159,"莊":5160,"莎":5161,"莒":5162,"莖":5163,"莘":5164,"莞":5165,"莠":5166,"莢":5167,"莪":5168,"莫":5169,"莱":5170,"莵":5171,"莽":5172,"菁":5173,"菅":5174,"菊":5175,"菌":5176,"菑":5177,"菓":5178,"菖":5179,"菜":5180,"菟":5181,"菡":5182,"菩":5183,"華":5184,"菰":5185,"菱":5186,"菴":5187,"菸":5188,"菹":5189,"菻":5190,"菽":5191,"萃":5192,"萄":5193,"萇":5194,"萊":5195,"萌":5196,"萍":5197,"萎":5198,"营":5199,"萨":5200,"萩":5201,"萬":5202,"萱":5203,"萵":5204,"萸":5205,"萺":5206,"萼":5207,"落":5208,"葆":5209,"葈":5210,"葉":5211,"葎":5212,"著":5213,"葛":5214,"葡":5215,"董":5216,"葦":5217,"葫":5218,"葬":5219,"葭":5220,"葱":5221,"葳":5222,"葵":5223,"葺":5224,"蒂":5225,"蒐":5226,"蒔":5227,"蒕":5228,"蒙":5229,"蒜":5230,"蒭":5231,"蒯":5232,"蒲":5233,"蒴":5234,"蒸":5235,"蒺":5236,"蒼":5237,"蓀":5238,"蓂":5239,"蓄":5240,"蓆":5241,"蓉":5242,"蓋":5243,"蓍":5244,"蓐":5245,"蓑":5246,"蓝":5247,"蓨":5248,"蓬":5249,"蓭":5250,"蓮":5251,"蓴":5252,"蓼":5253,"蓾":5254,"蓿":5255,"蔑":5256,"蔓":5257,"蔕":5258,"蔘":5259,"蔚":5260,"蔡":5261,"蔣":5262,"蔬":5263,"蔭":5264,"蔵":5265,"蔽":5266,"蔿":5267,"蕃":5268,"蕆":5269,"蕉":5270,"蕙":5271,"蕤":5272,"蕨":5273,"蕩":5274,"蕪":5275,"蕫":5276,"蕭":5277,"蕾":5278,"薀":5279,"薄":5280,"薇":5281,"薉":5282,"薊":5283,"薑":5284,"薔":5285,"薛":5286,"薤":5287,"薦":5288,"薨":5289,"薩":5290,"薪":5291,"薯":5292,"薰":5293,"薱":5294,"薹":5295,"薺":5296,"藁":5297,"藉":5298,"藍":5299,"藎":5300,"藏":5301,"藕":5302,"藜":5303,"藝":5304,"藤":5305,"藥":5306,"藩":5307,"藪":5308,"藫":5309,"藷":5310,"藹":5311,"藺":5312,"藻":5313,"藾":5314,"藿":5315,"蘂":5316,"蘄":5317,"蘅":5318,"蘆":5319,"蘇":5320,"蘊":5321,"蘋":5322,"蘖":5323,"蘗":5324,"蘢":5325,"蘧":5326,"蘫":5327,"蘭":5328,"蘷":5329,"蘿":5330,"虁":5331,"虍":5332,"虎":5333,"虐":5334,"虔":5335,"處":5336,"虗":5337,"虛":5338,"虜":5339,"虞":5340,"號":5341,"虡":5342,"虢":5343,"虫":5344,"虬":5345,"虹":5346,"蚊":5347,"蚌":5348,"蚕":5349,"蚡":5350,"蚤":5351,"蚨":5352,"蚩":5353,"蚪":5354,"蚳":5355,"蛇":5356,"蛉":5357,"蛋":5358,"蛙":5359,"蛛":5360,"蛟":5361,"蛤":5362,"蛮":5363,"蛹":5364,"蛾":5365,"蜀":5366,"蜂":5367,"蜃":5368,"蜈":5369,"蜉":5370,"蜋":5371,"蜍":5372,"蜓":5373,"蜘":5374,"蜜":5375,"蜡":5376,"蜺":5377,"蜻":5378,"蜿":5379,"蝀":5380,"蝃":5381,"蝌":5382,"蝕":5383,"蝘":5384,"蝟":5385,"蝣":5386,"蝦":5387,"蝭":5388,"蝰":5389,"蝴":5390,"蝶":5391,"蝸":5392,"融":5393,"螢":5394,"螭":5395,"螺":5396,"螻":5397,"蟀":5398,"蟄":5399,"蟆":5400,"蟠":5401,"蟬":5402,"蟲":5403,"蟹":5404,"蟻":5405,"蟾":5406,"蠅":5407,"蠟":5408,"蠡":5409,"蠣":5410,"蠲":5411,"蠶":5412,"蠹":5413,"蠻":5414,"血":5415,"衆":5416,"行":5417,"衍":5418,"衎":5419,"術":5420,"衕":5421,"街":5422,"衙":5423,"衛":5424,"衝":5425,"衡":5426,"衢":5427,"衣":5428,"表":5429,"衫":5430,"衮":5431,"衰":5432,"衲":5433,"衷":5434,"衾":5435,"衿":5436,"袁":5437,"袂":5438,"袈":5439,"袋":5440,"袍":5441,"袒":5442,"袖":5443,"袗":5444,"袙":5445,"袜":5446,"袞":5447,"袤":5448,"被":5449,"袭":5450,"袱":5451,"袴":5452,"袵":5453,"袷":5454,"袿":5455,"裀":5456,"裁":5457,"裂":5458,"裊":5459,"裌":5460,"裏":5461,"裒":5462,"裔":5463,"裕":5464,"裘":5465,"裙":5466,"裛":5467,"補":5468,"裝":5469,"裟":5470,"裡":5471,"裨":5472,"裱":5473,"裳":5474,"裴":5475,"裵":5476,"裶":5477,"裸":5478,"裹":5479,"製":5480,"褆":5481,"複":5482,"褈":5483,"褐":5484,"褒":5485,"褓":5486,"褔":5487,"褘":5488,"褙":5489,"褚":5490,"褥":5491,"褧":5492,"褶":5493,"褻":5494,"襁":5495,"襄":5496,"襈":5497,"襍":5498,"襖":5499,"襞":5500,"襟":5501,"襡":5502,"襢":5503,"襦":5504,"襪":5505,"襯":5506,"襲":5507,"襴":5508,"西":5509,"要":5510,"覃":5511,"覆":5512,"覇":5513,"覈":5514,"覊":5515,"見":5516,"規":5517,"覓":5518,"視":5519,"覘":5520,"覡":5521,"親":5522,"覬":5523,"覯":5524,"覲":5525,"覺":5526,"覽":5527,"觀":5528,"觉":5529,"角":5530,"觚":5531,"觜":5532,"觝":5533,"解":5534,"觭":5535,"觱":5536,"觴":5537,